{"crescimento": 2570, "voltara": 10230, "num": 6774, "diz": 3310, "luiz": 5992, "figueiredo": 4329, "maua": 6177, "capital": 1674, "ipcamenos": 5490, "menor": 6243, "taxa": 9454, "abril": 91, "desde": 2962, "queda": 8053, "combustiveis": 2078, "sp": 9201, "percebendo": 7262, "efetividade": 3457, "reformas": 8331, "brasil": 1449, "paulo": 7190, "guedes": 4843, "vivo": 10207, "aprova": 780, "pagamento": 7029, "mi": 6304, "juros": 5670, "sobre": 9129, "proprio": 7926, "engie": 3668, "ve": 10058, "bom": 1402, "desempenho": 2977, "tag": 9418, "avaliara": 1097, "compra": 2168, "cento": 1809, "petrobras": 7364, "ativo": 979, "braskem": 1458, "brkm5": 1497, "cre": 2547, "bi": 1304, "devem": 3109, "resolver": 8557, "problema": 7804, "alagoas": 387, "mourao": 6490, "envia": 3714, "pl": 7438, "congresso": 2285, "credito": 2554, "especial": 3820, "empresas": 3589, "grupo": 4825, "petr4": 7360, "registra": 8344, "lucro": 5986, "bilhao": 1313, "tri": 9784, "pagseguro": 7041, "stone": 9240, "alta": 481, "inflacao": 5263, "dificulta": 3154, "vida": 10148, "fintechs": 4365, "ibovespa": 5001, "abre": 88, "setembro": 9021, "olho": 6863, "tombo": 9658, "pib": 7405, "atualiza": 1019, "valor": 10009, "dividendos": 3295, "complementares": 2153, "confira": 2258, "acoes": 162, "vale": 9987, "ny": 6779, "despencam": 3038, "apos": 745, "rompimento": 8733, "barragem": 1200, "mg": 6302, "sabia": 8791, "chances": 1853, "inundacao": 5441, "refeitorio": 8307, "sede": 8917, "administrativa": 246, "bolsonaro": 1401, "excessivo": 4025, "adrs": 265, "after": 311, "hours": 4969, "distribuidora": 3269, "cria": 2572, "empresa": 3584, "gas": 4649, "governo": 4783, "es": 3765, "santander": 8853, "euforia": 3981, "mercado": 6254, "banco": 1170, "pode": 7483, "durar": 3397, "pouco": 7590, "inicia": 5297, "construcao": 2340, "barreira": 1204, "rejeitos": 8393, "barao": 1187, "cocais": 2019, "alavancas": 394, "podem": 7484, "dobrar": 3328, "preco": 7638, "credit": 2552, "suisse": 9313, "itau": 5546, "itub4": 5557, "vai": 9986, "investir": 5475, "bilhoes": 1314, "economia": 3422, "sustentavel": 9399, "adere": 211, "programa": 7856, "regularizacao": 8366, "tributaria": 9789, "mexico": 6299, "assinam": 904, "acordo": 182, "livremenos": 5927, "comercio": 2109, "veiculos": 10061, "argentina": 829, "deve": 3107, "apresentar": 772, "nova": 6749, "oferta": 6833, "divida": 3289, "presidente": 7713, "anuncia": 685, "aprovacao": 781, "encerra": 3607, "greve": 4814, "unidade": 9914, "canada": 1641, "sanepar": 8847, "liquido": 5905, "milhoes": 6323, "4t19": 39, "titulos": 9628, "tesouro": 9582, "direto": 3194, "apresentam": 770, "nesta": 6657, "quinta": 8082, "eua": 3979, "china": 1887, "tensao": 9531, "dois": 3340, "paises": 7048, "aumenta": 1039, "fecha": 4238, "suporte": 9346, "balancos": 1160, "sob": 9122, "holofotes": 4943, "via": 10132, "desaba": 2893, "venda": 10081, "gerar": 4701, "acao": 110, "xp": 10317, "acionistas": 157, "aprovam": 785, "mudancas": 6534, "estatuto": 3896, "social": 9140, "companhia": 2127, "exportacoes": 4092, "caem": 1577, "maio": 6034, "importacoes": 5098, "alcancam": 399, "nivel": 6692, "anos": 639, "vale3": 9988, "niquel": 6687, "dispara": 3228, "bate": 1226, "recorde": 8240, "negociacao": 6628, "suspensa": 9385, "admite": 250, "monitoramento": 6445, "brumadinho": 1511, "funcionou": 4575, "bc": 1253, "previa": 7752, "mostra": 6476, "magazine": 6026, "luiza": 5993, "toma": 9649, "lugar": 5990, "b2w": 1129, "carteira": 1722, "semanal": 8961, "mycap": 6576, "eleva": 3502, "precomenos": 7639, "alvo": 515, "preve": 7744, "alto": 501, "rendimento": 8450, "sulamerica": 9317, "vende": 10083, "participacao": 7131, "caixa": 1594, "capitalizacao": 1675, "investe": 5456, "orama": 6932, "azul": 1125, "azul4": 1126, "gol": 4751, "goll4": 4758, "destaques": 3058, "financeiro": 4352, "reduz": 8285, "diesel": 3144, "gasolina": 4658, "btg": 1524, "espera": 3830, "ganhar": 4629, "clientes": 1964, "agentes": 325, "negocio": 6640, "prepara": 7696, "cra": 2545, "as": 873, "pagam": 7027, "melhores": 6230, "novembro": 6758, "safra": 8802, "reforma": 8330, "previdencia": 7754, "camara": 1616, "rejeita": 8387, "proposta": 7920, "senado": 8970, "kylie": 5708, "jenner": 5589, "bilionaria": 1315, "segundo": 8936, "revista": 8669, "ebay": 3416, "recebe": 8187, "intercontinental": 5391, "exchange": 4029, "dona": 3359, "nyse": 6780, "esta": 3860, "hora": 4957, "setor": 9022, "petroleo": 7372, "alerta": 419, "bbi": 1247, "favorita": 4221, "afirma": 303, "reajuste": 8153, "amanha": 519, "interferira": 5408, "precos": 7641, "notredame": 6746, "intermedica": 5414, "gndi3": 4747, "lifeday": 5863, "fase": 4202, "vinculante": 10161, "polo": 7510, "terrestre": 9575, "bahia": 1145, "conclui": 2219, "eolica": 3731, "mangue": 6068, "seco": 8904, "dolar": 3341, "cotado": 2523, "opepmais": 6902, "ipo": 5496, "ccr": 1772, "airports": 369, "podera": 7486, "levantar": 5809, "bolsa": 1398, "ter": 9542, "ofertas": 6837, "inicio": 5304, "estadao": 3870, "contraria": 2402, "wall": 10269, "street": 9248, "leve": 5818, "abaixo": 54, "mil": 6318, "pontos": 7522, "softbank": 9156, "pretende": 7740, "trazer": 9768, "reuters": 8642, "aumento": 1046, "natural": 6604, "taurus": 9453, "anuncio": 691, "joint": 5612, "venture": 10100, "planeja": 7442, "corte": 2511, "remuneracao": 8436, "diretoria": 3199, "carlos": 1704, "alberto": 396, "pereira": 7279, "oliveira": 6870, "exploracao": 4082, "producao": 7827, "ministerio": 6364, "opora": 6920, "mudanca": 6533, "politica": 7504, "indica": 5205, "fonte": 4445, "cemig": 1799, "apresenta": 764, "prejuizo": 7674, "revisao": 8666, "prorroga": 7928, "prazo": 7614, "campanha": 1634, "renegociacao": 8453, "dividas": 3290, "samarco": 8832, "reinicia": 8374, "negociacoes": 6629, "reestruturar": 8302, "processo": 7814, "remanescentes": 8420, "deputado": 2874, "aponta": 736, "falta": 4178, "recursos": 8272, "recuperacao": 8264, "barragens": 1201, "odontoprev": 6822, "odpv3": 6823, "baixa": 1148, "1t20": 15, "diminui": 3171, "garantia": 4639, "imovel": 5064, "mes": 6268, "mirae": 6378, "escolhe": 3787, "defensivas": 2779, "enfrentar": 3655, "coronavirus": 2470, "marco": 6126, "risco": 8693, "causa": 1752, "aflicao": 306, "moradores": 6463, "opera": 6903, "londres": 5958, "retoma": 8615, "quarta": 8040, "amos": 574, "genish": 4686, "aceitara": 118, "presidir": 7717, "oi": 6849, "jornal": 5620, "economiza": 3432, "simplificar": 9068, "contratacao": 2406, "fornecedores": 4473, "amil": 569, "multada": 6550, "procon": 7816, "abusivo": 104, "planos": 7450, "saude": 8878, "faturamento": 4212, "black": 1344, "friday": 4539, "cresce": 2560, "alcanca": 398, "covidmenos": 2529, "bancos": 1173, "doarao": 3325, "fabricacao": 4139, "mascaras": 6161, "pensam": 7248, "analistas": 599, "impacto": 5073, "chuva": 1903, "minas": 6337, "gerais": 4697, "refinarias": 8315, "pactual": 7017, "aprofunda": 776, "diversificacao": 3284, "paga": 7023, "previ": 7751, "encerrou": 3612, "litigio": 5917, "sete": 9020, "honda": 4953, "operacoes": 6907, "fabrica": 4138, "itirapina": 5553, "interior": 5412, "sao": 8859, "pais": 7047, "cai": 1585, "junho": 5656, "futuros": 4607, "longo": 5962, "encerram": 3608, "megaleilao": 6219, "premenos": 7679, "sal": 8812, "tesla": 9580, "elon": 3523, "musk": 6570, "neste": 6658, "ano": 635, "comecam": 2083, "chiar": 1882, "novo": 6761, "bradesco": 1439, "bb": 1240, "fatores": 4210, "atestam": 955, "qualidade": 8028, "bofa": 1384, "conselho": 2311, "renovacao": 8460, "menos": 6245, "luna": 5996, "abandonar": 57, "durante": 3396, "batalha": 1224, "envolvendo": 3722, "marfrig": 6129, "mrfg3": 6520, "jcp": 5583, "rede": 8276, "dor": 3363, "rdor3": 8132, "chamam": 1849, "atencao": 944, "subir": 9257, "ainda": 361, "mais": 6038, "avalia": 1089, "bba": 1241, "exportacao": 4091, "apesar": 712, "boeing": 1382, "primeira": 7773, "grande": 4798, "novos": 6763, "max": 6180, "acidentes": 147, "cvm": 2672, "investigar": 5470, "executivos": 4044, "tragedia": 9718, "nove": 6755, "disputam": 3251, "rodada": 8716, "licitacoes": 5845, "anp": 642, "veja": 10063, "lista": 5911, "avianca": 1113, "pede": 7220, "judicial": 5640, "meio": 6222, "crise": 2595, "sofre": 9151, "realizacao": 8159, "lucros": 5987, "perde": 7269, "patamar": 7173, "parecer": 7113, "cpi": 2537, "apresentado": 769, "proxima": 7973, "semana": 8959, "devera": 3112, "reduzir": 8290, "despesas": 3043, "cumprir": 2645, "meta": 6277, "fiscal": 4379, "ifi": 5023, "ganhos": 4634, "gestores": 4718, "vao": 10030, "alturas": 506, "boom": 1415, "multimercados": 6554, "perto": 7328, "estabilidade": 3864, "meme": 6238, "stock": 9239, "deixa": 2804, "associacao": 914, "aereas": 275, "acusar": 206, "latam": 5741, "protecionismo": 7941, "pena": 7244, "perspectivas": 7324, "indice": 5221, "ajusta": 378, "aluguel": 510, "termina": 9558, "raizen": 8103, "raiz4": 8102, "elevando": 3508, "alinhar": 450, "autonomos": 1065, "veem": 10059, "nicho": 6681, "passam": 7160, "disputar": 3252, "australia": 1052, "seguem": 8926, "caminho": 1629, "diverso": 3287, "minerio": 6352, "edp": 3448, "enbr3": 3597, "lanca": 5723, "posto": 7576, "recarga": 8186, "ultrarrapida": 9899, "america": 561, "sul": 9315, "toro": 9675, "cyrela": 2674, "lojas": 5956, "renner": 8457, "transmissao": 9743, "paulista": 7188, "mensal": 6249, "apple": 757, "confirma": 2260, "marca": 6116, "valiosa": 10005, "mundo": 6560, "ranking": 8111, "interbrand": 5389, "assina": 901, "contrato": 2411, "rlam": 8704, "ferro": 4288, "chinesa": 1891, "dalian": 2682, "cancela": 1647, "tres": 9777, "voos": 10241, "suspensao": 9386, "limite": 5885, "cheque": 1880, "entra": 3689, "vigor": 10155, "segunda": 8935, "suzano": 9402, "obtem": 6803, "2t19": 21, "policia": 7500, "federal": 4255, "faz": 4225, "buscas": 1545, "desdobramento": 2963, "lava": 5748, "jato": 5578, "poupanca": 7592, "captacao": 1681, "dano": 2689, "embarcacao": 3529, "secundaria": 8914, "debentures": 2718, "precificacao": 7621, "fixada": 4393, "com": 2064, "caminhoneiros": 1632, "recua": 8252, "tasa4": 9449, "reverte": 8654, "3t20": 33, "nomeia": 6705, "gerente": 4706, "inteligencia": 5378, "seguranca": 8939, "desvaloriza": 3073, "yuan": 10336, "retaliacao": 8601, "guerra": 4845, "comercial": 2103, "unibanco": 9908, "wiz": 10297, "usiminas": 9959, "desemprego": 2980, "estados": 3873, "trimestre": 9803, "estimativa": 3916, "breve": 1474, "historia": 4932, "monopolio": 6449, "vamos": 10024, "vender": 10088, "tudo": 9845, "os": 6959, "gringos": 4817, "cara": 1685, "posicionamento": 7554, "estrategico": 3940, "asset": 899, "management": 6051, "estreia": 3941, "etf": 3975, "small": 9110, "caps": 1679, "smac11": 9109, "comprar": 2178, "genial": 4684, "blue": 1367, "chips": 1895, "micro": 6308, "alternativas": 493, "atingir": 968, "maxima": 6182, "historica": 4933, "olx": 6872, "zap": 10338, "embraer": 3539, "embr3": 3538, "negocia": 6627, "pacote": 7015, "resgate": 8541, "warren": 10273, "forma": 4458, "ligada": 5866, "commodities": 2122, "indicacoes": 5207, "rodolfo": 8720, "amstalden": 586, "gostamos": 4769, "dessa": 3049, "gigante": 4729, "mineracao": 6343, "febraban": 4235, "reduzem": 8286, "projecao": 7872, "sobe": 9123, "expectativa": 4068, "estimulos": 3923, "avanco": 1105, "aco": 161, "benndorf": 1287, "itausa": 5548, "martinho": 6158, "rd": 8131, "cesp": 1833, "tenda": 9525, "melhora": 6226, "externa": 4108, "eneva": 3648, "salta": 8821, "cerca": 1820, "na": 6578, "contramao": 2400, "lucrar": 5981, "exterior": 4106, "futuro": 4606, "dia": 3130, "valorizacao": 10012, "geopolitica": 4689, "radar": 8096, "whatsapp": 10288, "pay": 7196, "sera": 8997, "aprovado": 783, "campos": 1639, "neto": 6663, "comece": 2088, "indicadas": 5209, "servicos": 9011, "retrai": 8630, "conforme": 2270, "ibge": 4996, "refinaria": 8314, "ir": 5500, "saiu": 8811, "comissao": 2113, "onyx": 6896, "lula": 5994, "manifesta": 6072, "contra": 2397, "autonomia": 1064, "questiona": 8072, "medo": 6216, "cinco": 1926, "recomendada": 8220, "abegas": 68, "aciona": 149, "cade": 1572, "impor": 5095, "gasoduto": 4656, "boliviamenos": 1396, "ipos": 5497, "bmg": 1370, "ca": 1553, "acontecem": 175, "saiba": 8805, "cosan": 2514, "possivel": 7567, "interesse": 5403, "retraindo": 8631, "quarto": 8042, "seguido": 8929, "tensoes": 9532, "geopoliticas": 4690, "forte": 4483, "resultado": 8596, "frustrar": 4552, "consenso": 2313, "b3": 1130, "escritorios": 3801, "lancam": 5726, "peticao": 7354, "taxas": 9457, "valores": 10010, "arabia": 810, "saudita": 8880, "corta": 2505, "metade": 6278, "incendios": 5151, "cedo": 1790, "projetar": 7877, "cenario": 1801, "preocupa": 7688, "enel": 3640, "construir": 2342, "megamenos": 6220, "parque": 7125, "energia": 3642, "solar": 9160, "piaui": 7404, "numeros": 6776, "vieram": 10152, "esperado": 3832, "estoques": 3928, "baixos": 1156, "fortes": 4485, "ceo": 1817, "emissao": 3552, "kcmenos": 5684, "hungria": 4984, "ganha": 4626, "localiza": 5936, "compass": 2138, "pass3": 7151, "potencial": 7585, "fatias": 4207, "outras": 6994, "distribuidoras": 3270, "gaspetro": 4661, "destacar": 3055, "co2": 2001, "otc": 6971, "petroreconcavo": 7385, "firma": 4373, "entrega": 3700, "potigas": 7586, "even": 3998, "receita": 8199, "liquida": 5900, "avanca": 1098, "credores": 2558, "rejeitam": 8389, "reestruturacao": 8301, "fernando": 4280, "borges": 1418, "interino": 5411, "partido": 7143, "republicano": 8522, "california": 1609, "colocado": 2054, "urnas": 9942, "falsas": 4176, "estado": 3872, "demite": 2831, "rh": 8679, "vesperas": 10121, "balanco": 1159, "2t21": 23, "chega": 1867, "mt": 6527, "fica": 4313, "acima": 148, "muda": 6530, "relacionamento": 8398, "institucional": 5351, "site": 9098, "fitch": 4390, "nota": 6731, "grau": 4807, "investimento": 5473, "demanda": 2825, "supera": 9327, "subsequente": 9269, "light": 5873, "petrorio": 7386, "prio3": 7781, "raro": 8119, "inter": 5388, "lucra": 5979, "teremos": 9550, "sim": 9062, "evento": 4000, "estatais": 3889, "federais": 4254, "aumentou": 1048, "apenas": 709, "setores": 9023, "industria": 5238, "fevereiro": 4301, "expectativas": 4069, "coordenadas": 2451, "emerge": 3545, "principio": 7780, "incendio": 5150, "paralisa": 7079, "plataforma": 7453, "eletrobras": 3494, "operam": 6912, "divulgacao": 3303, "diretor": 3195, "governanca": 4782, "conformidade": 2271, "renunciar": 8473, "dizem": 3311, "fontes": 4446, "vulcabras": 10264, "licencia": 5842, "azaleia": 1120, "grendene": 4813, "grnd3": 4818, "033litro": 2, "meses": 6271, "teste": 9588, "definitiva": 2795, "segue": 8925, "vagas": 9985, "estagio": 3878, "exclusivas": 4038, "pessoas": 7352, "negras": 6643, "pardas": 7110, "aumentam": 1040, "hoje": 4938, "terrestres": 9576, "danos": 2691, "ambientais": 538, "jbs": 5581, "jbss3": 5582, "hering": 4904, "hgtx3": 4912, "arezzo": 828, "arzz3": 872, "agenda": 324, "investimentos": 5474, "madero": 6019, "outback": 6987, "dias": 3141, "branco": 1444, "comeca": 2081, "sessao": 9014, "cautela": 1760, "cena": 1800, "pesa": 7331, "jointmenos": 5613, "ubs": 9875, "incluir": 5164, "corretora": 2498, "pagar": 7032, "pocos": 7482, "americanas": 564, "lame4": 5721, "renda": 8444, "fixa": 4391, "fundo": 4587, "captou": 1684, "participa": 7130, "garante": 4637, "encontro": 3628, "virtual": 10180, "atingidos": 965, "desastre": 2916, "uber": 9874, "demitir": 2835, "funcionarios": 4574, "desaquecimento": 2915, "negocios": 6641, "tem": 9502, "maquininhas": 6111, "nega": 6618, "acusacoes": 200, "feitas": 4265, "abipag": 80, "cmig3": 1981, "firme": 4377, "ipca": 5489, "impulsionado": 5126, "itsa4": 5554, "quer": 8062, "agronegocio": 350, "coluna": 2062, "candido": 1662, "bracher": 1437, "assume": 916, "presidencia": 7710, "roberto": 8708, "setubal": 9024, "aquisicao": 806, "temor": 9511, "deficit": 2786, "publico": 7995, "treinamento": 9773, "evacuacao": 3993, "sabado": 8784, "centrais": 1811, "declaram": 2746, "apoio": 733, "marcada": 6117, "recebera": 8190, "equinor": 3745, "e1qn34": 3412, "bloco": 1355, "exploratorio": 4084, "tradingview": 9713, "twitter": 9870, "devolver": 3120, "animo": 630, "mercados": 6256, "odebrecht": 6818, "anunciar": 690, "petroquimica": 7382, "cvc": 2670, "leonel": 5796, "andrade": 609, "esg": 3809, "ativa": 974, "dezembro": 3127, "russia": 8777, "preparada": 7698, "apontam": 737, "pagara": 7033, "reconduzem": 8231, "conselheiros": 2310, "indicados": 5213, "uniao": 9907, "votacao": 10243, "euamenos": 3980, "traz": 9767, "estudo": 3963, "onu": 6895, "virgin": 10177, "atlantic": 982, "seguro": 8944, "gratuito": 4806, "amparada": 576, "mantem": 6085, "resiste": 8549, "usina": 9960, "parada": 7071, "etanol": 3966, "usinas": 9961, "paulinia": 7187, "estavel": 3898, "incertezas": 5158, "externo": 4110, "atrapalham": 992, "pronto": 7905, "encarar": 3604, "planner": 7448, "manter": 6088, "estaveis": 3897, "especialistas": 3822, "moreira": 6465, "franco": 4513, "adiar": 228, "manutencao": 6096, "doacao": 3318, "milhao": 6319, "enchentes": 3614, "petropolis": 7381, "karoon": 5683, "busca": 1537, "crescer": 2565, "proprios": 7927, "aquisicoes": 807, "wework": 10287, "processa": 7808, "retirar": 8612, "recorrente": 8244, "soma": 9176, "hypera": 4989, "pharma": 7401, "startups": 9228, "barata": 1188, "altos": 504, "cpfl": 2535, "cpfe3": 2534, "bilionarios": 1317, "egie3": 3464, "complexo": 2159, "termeletrico": 9554, "emitir": 3557, "csn": 2619, "klabin": 5693, "decentes": 2725, "agora": 333, "indicar": 5216, "reprovados": 8518, "ira": 5501, "reajustar": 8151, "cada": 1564, "br": 1435, "cartao": 1721, "ppi": 7599, "osp": 6966, "sobem": 9125, "favorito": 4223, "precificar": 7626, "fortalecimento": 4482, "alckmin": 403, "pechincha": 7218, "australianas": 1054, "surgir": 9360, "tecnisa": 9478, "tcsa3": 9461, "recusam": 8274, "proposto": 7922, "gafisa": 4616, "gfsa3": 4722, "perenco": 7280, "total": 9681, "blackrock": 1345, "johnson": 5610, "fernao": 4281, "exmenos": 4060, "morre": 6468, "desativar": 2918, "termica": 9556, "falhar": 4171, "arrendamento": 860, "vacinas": 9983, "tik": 9609, "tok": 9643, "aes": 283, "tiete": 9607, "distribuira": 3272, "d1000": 2675, "dmvf3": 3314, "2t20": 22, "ligeira": 5872, "ajuda": 371, "feriado": 4275, "central": 1812, "positivo": 7560, "semestre": 8965, "bbdc4": 1245, "datas": 2702, "bv": 1549, "pedido": 7224, "aberta": 70, "distribuicao": 3266, "publica": 7987, "vm": 10212, "instituto": 5354, "butantan": 1547, "vacina": 9980, "registrada": 8345, "outubro": 6997, "justica": 5673, "rio": 8691, "proibe": 7863, "manguinhos": 6069, "fazer": 4229, "referencia": 8309, "b3sa3": 1131, "pagarao": 7035, "nubank": 6768, "nubr33": 6769, "brilha": 1484, "vamo3": 10023, "expoe": 4089, "inqueritos": 5321, "processos": 7815, "sindicatos": 9082, "recorrem": 8243, "stf": 9236, "trabalhista": 9698, "estudar": 3961, "possiveis": 7566, "parcerias": 7106, "estrategicas": 3939, "ministro": 6367, "floriano": 4408, "peixoto": 7238, "nomeado": 6703, "correios": 2489, "descarta": 2927, "retomada": 8616, "trabalha": 9691, "resgatar": 8539, "trabalhadores": 9693, "presos": 7719, "mina": 6335, "subterranea": 9285, "sapr11": 8862, "virando": 10175, "paraiso": 7075, "empreendedores": 3575, "troca": 9817, "rumo": 8768, "cpis": 2538, "abordaram": 84, "fake": 4160, "news": 6673, "defesa": 2784, "civil": 1949, "divulga": 3302, "plano": 7449, "casos": 1740, "auxilio": 1085, "familias": 4185, "comando": 2070, "percepcao": 7265, "gera": 4693, "duvidas": 3406, "fala": 4161, "eleicoes": 3477, "reunioes": 8636, "monetaria": 6438, "meliuz": 6234, "cash3": 1736, "imposto": 5112, "aumentar": 1041, "tramitacao": 9723, "abertura": 74, "derrubar": 2891, "cessao": 1834, "onerosa": 6889, "maior": 6035, "acelerar": 125, "projeta": 7875, "flamengo": 4396, "desistiu": 3010, "indicacao": 5206, "estatal": 3890, "inss": 5337, "tarifas": 9447, "medicas": 6210, "csll": 2617, "compensar": 2142, "desidratacao": 2995, "tim": 9611, "expansao": 4067, "4g": 37, "aprovada": 782, "crime": 2583, "embalar": 3528, "desfazer": 2992, "industrial": 5240, "acumula": 194, "oitava": 6852, "seguida": 8927, "necton": 6617, "inclui": 5161, "brasilagro": 1450, "copel": 2458, "retirada": 8608, "irb": 5507, "irbr3": 5508, "sapr3": 8863, "esperar": 3840, "resultados": 8597, "elet6": 3486, "trump": 9831, "ameaca": 549, "novamente": 6752, "importacao": 5097, "estuda": 3956, "liberar": 5837, "slots": 9108, "temporaria": 9518, "bidi11": 1309, "brf": 1476, "brfs3": 1478, "sanb11": 8837, "adquire": 259, "controle": 2426, "startup": 9227, "elet3": 3485, "suzb3": 9403, "emitira": 3558, "bonds": 1409, "defende": 2773, "competicao": 2146, "intervira": 5433, "alimentos": 446, "de": 2710, "jeito": 5588, "nenhum": 6648, "produtos": 7834, "lembram": 5789, "regra": 8355, "eterna": 3973, "empire": 3567, "packing": 7014, "atender": 947, "negociar": 6638, "melhor": 6225, "julho": 5654, "fundador": 4580, "decisao": 2738, "favoravel": 4218, "jhsf": 5596, "jhsf3": 5597, "atividades": 978, "catarina": 1746, "fashion": 4203, "outlet": 6989, "ativos": 980, "ocorrer": 6809, "assinou": 908, "tcc": 9460, "refino": 8316, "decima": 2737, "incluira": 5165, "blocos": 1356, "carrefour": 1713, "executivo": 4043, "pao": 7062, "acucar": 193, "interrompe": 5424, "campo": 1638, "caratinga": 1692, "vli": 10211, "transporte": 9751, "ferrovia": 4292, "nortemenos": 6723, "ebanx": 3415, "carteiras": 1723, "digitais": 3161, "apoia": 727, "projeto": 7878, "garantias": 4640, "unidos": 9918, "discutem": 3219, "acordos": 183, "devolveram": 3122, "bolsas": 1399, "europa": 3985, "registram": 8348, "recuperam": 8267, "perdas": 7268, "ultima": 9886, "votorantim": 10252, "ale": 408, "ipiranga": 5495, "removidos": 8435, "casas": 1732, "proximas": 7974, "itatiaiucu": 5545, "cobram": 2010, "reparacao": 8481, "lei": 5775, "orcamentaria": 6935, "mappin": 6104, "volta": 10223, "varejo": 10033, "vendas": 10082, "online": 6892, "diaria": 3136, "janeiro": 5570, "falencia": 4168, "chance": 1852, "superar": 9333, "automoveis": 1063, "eletricos": 3490, "conquistar": 2293, "vp": 10260, "volkswagen": 10222, "mmx": 6400, "mmxm3": 6401, "mineradora": 6344, "eike": 3466, "batista": 1235, "alteracoes": 489, "lira": 5909, "cozinha": 2532, "critica": 2603, "absurdo": 100, "oibr3": 6850, "obra": 6788, "considerada": 2321, "vital": 10193, "garantir": 4641, "hidrica": 4918, "belo": 1268, "horizonte": 4961, "decisoes": 2741, "tomadas": 9650, "ajuste": 383, "novas": 6753, "locacao": 5932, "diminuir": 3173, "marcas": 6122, "valiosas": 10006, "petz": 7393, "petz3": 7394, "pmis": 7472, "fed": 4251, "principais": 7778, "eventos": 4001, "guide": 4851, "sabesp": 8789, "numero": 6775, "trabalho": 9700, "aberto": 72, "relatorio": 8409, "ocde": 6807, "propoe": 7914, "global": 4741, "ajudar": 374, "classe": 1954, "media": 6203, "caso": 1739, "audiencia": 1029, "rejeitada": 8388, "um": 9900, "despontando": 3044, "bbsa3": 1250, "traca": 9702, "chegar": 1872, "renovavel": 8465, "hapvida": 4876, "hospital": 4964, "clinicas": 1969, "paraupebas": 7095, "mortos": 6473, "confirmados": 2264, "tele": 9489, "frigorificos": 4542, "brasileiro": 1454, "onca": 6885, "puma": 8002, "para": 7069, "reducao": 8283, "subsidiaria": 9271, "logistica": 5949, "ep": 3734, "controlada": 2419, "notas": 6732, "promissorias": 7890, "comerciais": 2102, "ccro3": 1773, "movimentacao": 6500, "rodovias": 8723, "terra": 9571, "fleury": 4401, "atualizacao": 1020, "bpac11": 1431, "saida": 8806, "relacoes": 8399, "investidores": 5460, "desta": 3051, "informa": 5275, "parcial": 7107, "recompra": 8226, "novidades": 6760, "payroll": 7201, "usim5": 9958, "outro": 6995, "estrelar": 3946, "bancoes": 1172, "spot": 9210, "pressionando": 7728, "margens": 6132, "decide": 2730, "rever": 8652, "incorporacao": 5175, "smiles": 9116, "financiar": 4359, "valemenos": 9994, "multas": 6552, "acelen": 121, "comprou": 2191, "reajusta": 8149, "frequencia": 4536, "disputa": 3249, "competencia": 2145, "julgar": 5651, "acusados": 204, "autoriza": 1069, "areas": 826, "4t21": 41, "noticias": 6738, "operar": 6914, "teaser": 9466, "bacia": 1140, "santos": 8858, "rating": 8124, "afetado": 293, "perspectiva": 7323, "postos": 7577, "quase": 8044, "5litro": 44, "ticket": 9605, "log": 5945, "bbas3": 1242, "quatro": 8045, "maiores": 6036, "novonor": 6762, "seguridade": 8943, "reporta": 8504, "agosto": 334, "ricardo": 8684, "eletro": 3493, "solto": 9171, "prisao": 7785, "amazon": 527, "recebimento": 8195, "mme": 6399, "atende": 946, "interesses": 5404, "alguns": 435, "dara": 2695, "acesso": 140, "produtores": 7833, "unidades": 9915, "processamento": 7812, "exportadoras": 4094, "3t19": 32, "bill": 1318, "gates": 4668, "berkshire": 1294, "microsoft": 6313, "aeroporto": 281, "guarulhos": 4841, "antes": 663, "incentivam": 5152, "cisao": 1939, "tecnologia": 9479, "leva": 5803, "maf": 6024, "precisa": 7630, "acompanhar": 171, "internacionais": 5417, "home": 4944, "office": 6839, "final": 4346, "bidi4": 1310, "recomenda": 8217, "bancario": 1168, "quais": 8024, "resumo": 8599, "copom": 2460, "movida": 6496, "movi3": 6495, "notou": 6744, "consecutivo": 2299, "inovacao": 5315, "custos": 2668, "fundos": 4588, "pensao": 7249, "deter": 3094, "direta": 3191, "corrida": 2500, "encheu": 3616, "tanques": 9432, "recuo": 8261, "competitividade": 2149, "gigantes": 4730, "chinesas": 1892, "juntas": 5661, "ponte": 7519, "prejudicado": 7669, "americana": 563, "motoristas": 6486, "aplicativos": 724, "petrobrasdivulga": 7365, "termoeletrica": 9567, "amazonas": 528, "temer": 9510, "timp3": 9616, "fibra": 4310, "diminuiu": 3176, "negociado": 6632, "atrair": 990, "privados": 7791, "ferrovias": 4295, "bovespa": 1427, "horario": 4958, "encerramento": 3609, "18h": 10, "partir": 7146, "cielo": 1921, "parceria": 7105, "payly": 7198, "pagamentos": 7030, "qr": 8019, "code": 2022, "atinge": 960, "sequoia": 8995, "direito": 3189, "preferencia": 7653, "subvencao": 9288, "gordos": 4768, "descaracterizacao": 2923, "prometidas": 7888, "retira": 8607, "emergencia": 3546, "despenca": 3037, "brasileiros": 1455, "poderao": 7487, "app": 755, "stake": 9218, "enquanto": 3674, "retracao": 8629, "fatia": 4205, "detida": 3101, "golfo": 4757, "nao": 6592, "claro": 1951, "saira": 8808, "qual": 8025, "paralisacao": 7080, "brucutu": 1510, "foco": 4429, "retorno": 8627, "acionista": 156, "retomamos": 8620, "capacidade": 1668, "ri": 8680, "curto": 2658, "desinvestimentos": 3004, "concluidos": 2223, "geraram": 4702, "ambev": 534, "produzira": 7840, "protetores": 7948, "faciais": 4149, "garrafa": 4647, "pet": 7353, "tst": 9840, "verba": 10104, "rescisoria": 8529, "demitidos": 2833, "passa": 7152, "totvs": 9688, "qualicorp": 8027, "saraiva": 8868, "negociadas": 6631, "criacao": 2573, "gerencia": 4705, "executiva": 4042, "climatica": 1966, "concessoes": 2216, "consumo": 2354, "latina": 5743, "salarial": 8813, "sancao": 8838, "anima": 621, "romi": 8728, "controladora": 2422, "burger": 1536, "king": 5689, "carnaval": 1707, "medio": 6214, "litro": 5920, "ampliam": 580, "otimismo": 6974, "klbn11": 5694, "convoca": 2444, "age": 321, "deliberar": 2819, "sogemar": 9157, "1t22": 17, "conseguindo": 2304, "weg": 10279, "wege3": 10280, "disparam": 3230, "recomendacoes": 8219, "ampliar": 582, "albacora": 395, "leste": 5800, "consignado": 2327, "multado": 6551, "infracoes": 5285, "porto": 7541, "pssa3": 7983, "distribui": 3265, "milionarios": 6328, "seguindo": 8931, "pandemia": 7057, "atrasou": 1003, "castello": 1743, "proventos": 7958, "pagos": 7039, "next": 6675, "oferecer": 6830, "transferencias": 9730, "gratuitas": 4805, "ilimitadas": 5047, "mesmo": 6273, "remarcara": 8424, "querem": 8063, "desovar": 3035, "embrapa": 3541, "lider": 5850, "sebastiao": 8899, "barbosa": 1194, "caio": 1587, "paes": 7022, "posse": 7564, "questionada": 8073, "cpmf": 2541, "impactam": 5068, "vvar3": 10267, "vivt3": 10208, "consorcio": 2333, "pertencente": 7326, "discute": 3218, "capitalizar": 1676, "estabilizacao": 3865, "permitira": 7310, "pulo": 8000, "parcelas": 7103, "financiamento": 4357, "imobiliario": 5061, "vitimas": 10195, "uma": 9901, "ouro": 6984, "robustos": 8714, "intenciona": 5380, "aderir": 213, "linhas": 5894, "mpmes": 6514, "quedas": 8054, "sexta": 9025, "jose": 5622, "abdalla": 64, "leonardo": 5795, "antonelli": 675, "renunciam": 8472, "candidaturas": 1661, "cargas": 1698, "gnl": 4748, "corrige": 2502, "zera": 10346, "alguma": 433, "coisa": 2035, "acontecer": 176, "properties": 7911, "secretariomenos": 8911, "geral": 4698, "oea": 6824, "militares": 6330, "maduro": 6021, "aposta": 751, "santo": 8857, "antonio": 676, "libera": 5831, "pagamanto": 7028, "subsidios": 9274, "eleito": 3479, "administracao": 243, "3r": 30, "brmalls": 1499, "brml3": 1501, "recomprar": 8227, "terreno": 9574, "itaguai": 5538, "confronto": 2276, "ocupacao": 6814, "vive": 10204, "momento": 6435, "convencer": 2429, "british": 1495, "airways": 370, "air": 362, "euros": 3990, "norwegian": 6728, "rota": 8743, "ligar": 5871, "buenos": 1528, "aires": 366, "engata": 3660, "recupera": 8263, "incentivar": 5153, "anim3": 620, "valter": 10018, "outeiro": 6988, "quando": 8032, "descobre": 2936, "deu": 3104, "nada": 6583, "deveria": 3114, "repensar": 8494, "socio": 9145, "lidera": 5851, "chinamenos": 1888, "evite": 4008, "planta": 7451, "limitado": 5882, "imobiliarios": 5062, "valorizam": 10014, "supercomputador": 9335, "contribui": 2414, "geofisico": 4688, "acompanha": 167, "reuniao": 8635, "realizara": 8166, "followmenos": 4441, "on": 6884, "gostou": 4773, "entao": 3681, "preparemenos": 7704, "se": 8897, "transpetro": 9746, "renuncia": 8471, "cargo": 1699, "assumir": 919, "crescem": 2561, "bmw": 1373, "fara": 4188, "recall": 8185, "plataformas": 7454, "buzios": 1548, "fim": 4344, "decada": 2722, "suspende": 9379, "harrison": 4878, "atuacao": 1016, "irregular": 5516, "day": 2707, "trade": 9706, "samsung": 8835, "amplia": 578, "calculo": 1603, "paridade": 7119, "combustivel": 2079, "reparacoes": 8482, "agito": 331, "economica": 3424, "pan": 7055, "bpan4": 1432, "minoritarios": 6371, "movimentar": 6504, "cnc": 1986, "cupula": 2650, "mercosul": 6259, "supende": 9325, "operacao": 6904, "vnc": 10213, "protestos": 7947, "bombar": 1405, "aeroportos": 282, "arrecada": 846, "leilao": 5776, "dominado": 3351, "estrangeiros": 3934, "denuncia": 2851, "homicidios": 4950, "criar": 2579, "impasse": 5076, "investigacoes": 5464, "estadual": 3875, "ficara": 4317, "baratas": 1189, "aproveitar": 791, "paradas": 7072, "pressionam": 7727, "cocamenos": 2020, "cola": 2037, "boletim": 1390, "focus": 4431, "previsao": 7759, "confianca": 2253, "elevar": 3509, "bomba": 1403, "nome": 6700, "indicado": 5210, "compor": 2163, "pessoal": 7351, "forca": 4450, "csna3": 2620, "enauta": 3596, "barris": 1208, "oleo": 6856, "equivalente": 3751, "aliansce": 439, "sonae": 9185, "linx": 5897, "soja": 9158, "aeb": 271, "ajudara": 375, "proximo": 7975, "passo": 7167, "olist": 6869, "multiplan": 6556, "terceiro": 9546, "ante": 648, "usara": 9953, "completar": 2155, "bonus": 1412, "continua": 2386, "vem": 10067, "renovaveis": 8464, "chamada": 1848, "projetos": 7879, "eolicos": 3733, "disponibiliza": 3239, "informacoes": 5277, "opep": 6901, "albuquerque": 397, "manchester": 6057, "city": 1948, "banido": 1179, "champions": 1851, "violar": 10169, "regras": 8356, "financeiras": 4351, "divulgar": 3307, "realiza": 8158, "imoveis": 5063, "tecnica": 9475, "analise": 596, "calote": 1611, "calcanhar": 1600, "aquiles": 805, "assustar": 927, "votado": 10246, "assembleia": 891, "efeito": 3453, "moro": 6467, "brexit": 1475, "progresso": 7861, "divergencias": 3281, "reino": 8375, "unido": 9917, "importador": 5101, "defasagem": 2771, "fechar": 4246, "agencias": 323, "cury": 2660, "define": 2787, "faixa": 4159, "indicativa": 5219, "bookbuilding": 1413, "cita": 1941, "indenizacao": 5189, "morte": 6470, "acumulada": 195, "tupi": 9850, "boe": 1381, "rendeu": 8449, "poe": 7494, "biodiesel": 1328, "linx3": 5898, "terminal": 9559, "portuario": 7545, "donald": 3360, "impostos": 5114, "extensao": 4105, "coronavoucher": 2471, "categorias": 1749, "puxado": 8011, "destoa": 3070, "sbsp3": 8887, "avancam": 1102, "enev3": 3647, "acionaria": 155, "investiga": 5462, "contratos": 2412, "frete": 4537, "navios": 6612, "superiores": 9339, "taesa": 9417, "spx": 9213, "desvalorizaram": 3078, "movimento": 6507, "integracao": 5363, "assai": 887, "asai3": 875, "amer3": 560, "empresario": 3587, "german": 4711, "efromovich": 3462, "irmao": 5513, "temporariamente": 9519, "motos": 6488, "manaus": 6054, "zona": 10354, "euro": 3983, "escala": 3766, "duas": 3390, "peso": 7338, "embargo": 3531, "afeta": 290, "brasileiras": 1453, "coordenada": 2450, "bloqueou": 1366, "liminar": 5877, "barra": 1199, "afetar": 296, "tecnico": 9476, "liderar": 5858, "confusao": 2278, "sucessao": 9291, "davos": 2706, "discurso": 3213, "entusiasma": 3713, "forum": 4489, "linha": 5893, "senadores": 8972, "questionam": 8075, "criticam": 2606, "aumentos": 1047, "sbf": 8884, "dono": 3361, "centauro": 1804, "selic": 8955, "deixou": 2813, "margem": 6131, "variante": 10039, "omicron": 6878, "bioagencia": 1324, "adiciona": 230, "dose": 3366, "agro": 348, "maquinario": 6108, "votar": 10247, "aposentadorias": 748, "divulgara": 3308, "apex": 714, "exonerado": 4063, "pagou": 7040, "royalties": 8756, "pe": 7211, "repassou": 8491, "desconto": 2953, "mantera": 6089, "mexilhao": 6301, "siderurgia": 9042, "pix": 7436, "primeiro": 7775, "sistema": 9096, "movimenta": 6499, "renova": 8458, "fornecimento": 4477, "nafta": 6587, "rj": 8703, "do": 3316, "projecoes": 7873, "ressalvas": 8576, "clube": 1977, "petroleiras": 7370, "preocupadas": 7691, "climaticas": 1967, "viram": 10174, "apostas": 754, "chines": 1890, "miranga": 6382, "calcula": 1601, "abicom": 76, "siderurgicas": 9044, "fecham": 4243, "temores": 9512, "impactos": 5074, "ser": 8996, "fominha": 4444, "levar": 5813, "lideranca": 5856, "mundial": 6559, "descoberto": 2935, "furto": 4598, "duto": 3402, "andre": 610, "estrada": 3929, "carajas": 1688, "setadigital": 9019, "oms": 6883, "elevado": 3505, "internacional": 5418, "pmenos": 7469, "investidor": 5458, "privada": 7788, "tendencias": 9528, "cancelados": 1651, "perder": 7272, "avioes": 1115, "morgan": 6466, "stanley": 9222, "determina": 3096, "ferias": 4277, "motorista": 6485, "subindo": 9256, "vantagem": 10027, "puxe": 8015, "pernambucanas": 7312, "realizar": 8165, "prossegue": 7935, "valoriza": 10011, "maia": 6031, "enviar": 3718, "cobra": 2007, "pacto": 7016, "federativo": 4256, "vibra": 10144, "vbbr3": 10057, "livre": 5926, "meli34": 6233, "pressiona": 7722, "concorrentes": 2230, "tims3": 9617, "bradespar": 1440, "ciel3": 1920, "revoga": 8672, "medida": 6212, "suspendia": 9384, "sequencia": 8993, "valecard": 9991, "marink": 6138, "martins": 6159, "vamo": 10022, "petrolina": 7379, "rent3": 8466, "cnpc": 1996, "retomam": 8619, "obras": 6789, "comperj": 2144, "revitalizacao": 8671, "marlim": 6153, "prestar": 7735, "ruins": 8766, "proibia": 7865, "desistencia": 3008, "facebook": 4147, "pf": 7396, "inquerito": 5320, "manchas": 6056, "praias": 7606, "nordeste": 6709, "spin": 9207, "off": 6838, "metais": 6279, "basicos": 1219, "1t19": 14, "tanure": 9436, "pharol": 7402, "holding": 4941, "operadora": 6909, "fiat": 4309, "peugeot": 7395, "anunciam": 688, "preliminar": 7676, "fusao": 4601, "taee11": 9416, "doa": 3317, "coletes": 2046, "ted": 9485, "cfo": 1842, "mulheres": 6547, "poderosas": 7491, "carne": 1708, "assunto": 921, "em": 3524, "corrupcao": 2503, "intencao": 5379, "mult3": 6548, "energisa": 3644, "engi11": 3666, "primario": 7771, "tributacao": 9788, "fluxo": 4416, "zeidan": 10340, "ocorrera": 6810, "desembargador": 2970, "boa": 1378, "alternativa": 492, "case": 1735, "sergio": 9000, "huck": 4978, "conversam": 2433, "alianca": 438, "terca": 9543, "discussao": 3215, "diretores": 3198, "comunicado": 2201, "demissao": 2829, "suposto": 9350, "insider": 5331, "trading": 9711, "causas": 1758, "fogo": 4433, "revap": 8644, "programada": 7857, "prefeitura": 7649, "decreta": 2756, "treinar": 9774, "populacao": 7526, "topo": 9665, "esforco": 3805, "crescente": 2563, "criterios": 2602, "missao": 6384, "digitalizar": 3164, "bndes": 1375, "juiza": 5644, "condena": 2234, "trabalhador": 9692, "morto": 6472, "evergrande": 4004, "viia3": 10157, "privatizar": 7799, "partes": 7129, "selecao": 8949, "produzir": 7839, "toneladas": 9662, "superavit": 9334, "publicos": 7996, "compradas": 2170, "festas": 4299, "ultrapar": 9893, "refap": 8303, "entrevista": 3711, "modec": 6414, "mira": 6377, "grandes": 4799, "ministra": 6366, "ellen": 3518, "gracie": 4790, "comandara": 2068, "comite": 2117, "apuracao": 801, "produto": 7830, "focado": 4425, "metaverso": 6284, "coe": 2023, "autocall": 1057, "paraopeba": 7092, "niveis": 6691, "vezes": 10129, "permitido": 7308, "amortecem": 572, "oito": 6853, "corretoras": 2499, "parente": 7114, "explica": 4074, "ministros": 6368, "tcu": 9462, "fechado": 4241, "general": 4680, "silva": 9061, "bitz": 1341, "digital": 3162, "walmart": 10270, "deixara": 2808, "cigarros": 1923, "eletronicos": 3499, "regulatorias": 8369, "passagens": 7159, "guidance": 4850, "estarao": 3886, "vacinados": 9982, "doria": 3365, "chuveirar": 1905, "dinheiro": 3179, "depressao": 2872, "ciee": 1919, "cursos": 2655, "oferecem": 6829, "salarios": 8815, "estagiarios": 3877, "distribuida": 3267, "credicard": 2551, "zero": 10351, "customizar": 2667, "receber": 8189, "parte": 7127, "compras": 2180, "contas": 2368, "publicas": 7993, "governadores": 4779, "icms": 5006, "futura": 4604, "trocas": 9822, "reajustes": 8154, "moeda": 6432, "lancada": 5724, "movimentos": 6508, "milho": 6322, "aparentam": 704, "neutralidade": 6667, "mandato": 6061, "schvartsman": 8894, "levanta": 5806, "brdt3": 1465, "piso": 7434, "secretario": 8910, "discreta": 3211, "renovar": 8463, "intradia": 5439, "debate": 2712, "reprovacao": 8517, "percentuais": 7263, "pesquisa": 7340, "trunfo": 9834, "briga": 1481, "acirra": 158, "coreia": 2467, "minima": 6358, "citi": 1945, "netshoes": 6664, "rompe": 8730, "concessionaria": 2215, "maracana": 6114, "maos": 6099, "interdita": 5393, "indices": 5222, "abrem": 89, "acionam": 152, "circuit": 1932, "breaker": 1466, "seria": 9003, "inapropriado": 5142, "portamenos": 7536, "voz": 10258, "dados": 2678, "tiet11": 9606, "anac": 589, "elevara": 3510, "reserve": 8536, "ancorado": 606, "siderurgica": 9043, "continuidade": 2394, "auxilios": 1087, "mensais": 6248, "incerta": 5156, "concluido": 2222, "batera": 1230, "arx": 871, "criam": 2577, "gestora": 4716, "frontier": 4548, "inc": 5147, "xpbr31": 10319, "abocanhou": 81, "minerario": 6350, "trauma": 9763, "impulsiona": 5123, "autuou": 1082, "caiu": 1593, "credpago": 2559, "oferece": 6828, "parcelamento": 7101, "lancamento": 5727, "cresceu": 2569, "cbic": 1765, "unigel": 9924, "servico": 9010, "ruptura": 8771, "diluida": 3168, "valer": 9997, "iniciam": 5299, "ouvir": 6999, "nadam": 6584, "bracada": 1436, "etfs": 3976, "tematicos": 9506, "movimentacoes": 6501, "investigadas": 5466, "pec": 7214, "paralela": 7077, "medidas": 6213, "embarques": 3533, "recuam": 8253, "chuvas": 1904, "estima": 3911, "diversas": 3282, "altas": 484, "consecutivas": 2298, "utiliza": 9969, "nanotecnologia": 6591, "extrair": 4122, "camil": 1622, "caml3": 1633, "ferbasa": 4274, "fesa4": 4298, "desmente": 3025, "interessada": 5398, "desacelera": 2897, "bloqueio": 1364, "protesto": 7946, "acaba": 106, "bemmenos": 1270, "vindos": 10165, "exceto": 4028, "tragam": 9717, "riscos": 8695, "bem": 1269, "posicionada": 7553, "altera": 487, "recomendacao": 8218, "papel": 7065, "tira": 9622, "cana": 1640, "licenca": 5841, "planejam": 7445, "responder": 8568, "acompanhe": 172, "cotacao": 2520, "meados": 6199, "substituto": 9284, "landim": 5733, "precisaria": 7635, "faltara": 4179, "entressafra": 3710, "sca": 8889, "direcional": 3187, "sai": 8804, "elege": 3471, "prometem": 7886, "bons": 1411, "theresa": 9600, "may": 6187, "europeia": 3986, "vou": 10254, "acabar": 108, "rodrigo": 8724, "recusa": 8273, "convite": 2443, "almocar": 467, "lorenzoni": 5965, "urucu": 9943, "reservas": 8534, "bloomberg": 1357, "dificuldades": 3153, "operacionais": 6905, "devido": 3116, "mp": 6510, "extincao": 4112, "fundacao": 4578, "criada": 2574, "reparar": 8484, "mariana": 6134, "encontra": 3622, "poco": 7481, "diretriz": 3202, "m1ta34": 6005, "inedita": 5245, "seguir": 8932, "pressionadas": 7724, "motivos": 6482, "sobra": 9127, "comemorar": 2095, "sugerem": 9304, "mglu3": 6303, "marketplace": 6148, "hubsales": 4977, "guararapes": 4836, "natura": 6603, "banestes": 1176, "bees4": 1262, "desligamento": 3016, "voluntario": 10236, "residenciais": 8543, "fipezap": 4368, "coloca": 2053, "nos": 6729, "trilhos": 9800, "democrata": 2839, "trilhoes": 9799, "geracao": 4694, "negativa": 6623, "seleciona": 8950, "follow": 4440, "subsea": 9268, "dinamismo": 3178, "balanca": 1158, "utilizacao": 9970, "cumpre": 2642, "mandados": 6059, "desafiam": 2904, "jargoes": 5576, "tabus": 9414, "sair": 8807, "petlove": 7356, "doghero": 3339, "demonstra": 2840, "iniciativas": 5303, "passadas": 7154, "sofrem": 9152, "precifica": 7620, "elogia": 3520, "fixo": 4395, "ideal": 5010, "acumulam": 197, "rapida": 8112, "aumentara": 1042, "combater": 2072, "escassez": 3776, "agua": 353, "consulta": 2345, "rodadas": 8717, "licitacao": 5844, "tenta": 9533, "pauta": 7193, "reforco": 8329, "independente": 5196, "falhas": 4172, "lideram": 5855, "puxada": 8009, "foca": 4423, "experiencia": 4071, "cliente": 1963, "envio": 3720, "termicas": 9557, "camacari": 1615, "sfe": 9027, "sergipe": 9001, "participara": 7138, "globo": 4742, "quinta4": 8083, "pelotas": 7243, "alinha": 447, "estrategia": 3936, "acusam": 205, "operador": 6908, "privilegiadas": 7801, "desaceleracao": 2898, "dez": 3126, "ecorodovias": 3437, "cair": 1588, "turbina": 9853, "ajustes": 384, "telebras": 9490, "sugerir": 9307, "juan": 5636, "guaido": 4832, "intervencao": 5430, "militar": 6329, "venezuela": 10096, "eleger": 3473, "baixista": 1154, "mpt": 6518, "apurar": 802, "determinacao": 3097, "anm": 634, "brutucu": 1517, "pedir": 7227, "prorrogacao": 7929, "subita": 9261, "longa": 5960, "deixam": 2805, "modo": 6429, "colaborarem": 2042, "produtora": 7832, "pas": 7148, "aeris": 277, "solicita": 9163, "registro": 8351, "perda": 7266, "endossando": 3638, "ion": 5486, "aulas": 1038, "grafica": 4794, "aviacao": 1112, "stj": 9237, "manda": 6058, "soltar": 9170, "atento": 952, "alpargatas": 477, "copasa": 2457, "educacao": 3450, "falha": 4169, "simulador": 9069, "voo": 10240, "apaga": 698, "inclusao": 5166, "financeira": 4350, "desafio": 2905, "bhp": 1303, "tinto": 9618, "eletrificar": 3492, "caminhoes": 1630, "modesta": 6425, "leiloes": 5781, "concentrados": 2211, "regime": 8340, "concessao": 2214, "ppsa": 7601, "definir": 2793, "compensacao": 2140, "sepia": 8992, "atapu": 938, "valorizaram": 10016, "descarbonizacao": 2925, "empregos": 3580, "comecara": 2086, "sismica": 9095, "agrada": 335, "goldman": 4754, "sachs": 8794, "reitera": 8379, "vista": 10189, "data": 2698, "centers": 1808, "simples": 9067, "nacional": 6581, "bbmenos": 1249, "requer": 8525, "especifico": 3824, "entidades": 3687, "ligadas": 5867, "bsgr": 1522, "depende": 2858, "aval": 1088, "monta": 6451, "estrutura": 3952, "animais": 625, "resgatados": 8538, "no": 6695, "palavra": 7050, "reduziu": 8292, "atacar": 935, "gestoes": 4714, "anteriores": 662, "pregao": 7665, "multa": 6549, "vendera": 10089, "criticada": 2604, "jornais": 5619, "americanos": 566, "comissoes": 2116, "store": 9244, "mcdonalds": 6190, "drivemenos": 3383, "throughs": 9602, "travis": 9766, "scott": 8896, "italia": 5541, "comercios": 2110, "essenciais": 3859, "colombia": 2059, "equatorial": 3741, "eqtl3": 3739, "notre": 6745, "dame": 2685, "alemao": 418, "retaliar": 8602, "porta": 7534, "concorrencia": 2228, "caixas": 1596, "horas": 4960, "petrobraspetr4": 7366, "por": 7529, "mostrara": 6479, "acertou": 139, "promover": 7899, "filhos": 4336, "parar": 7093, "2tri": 25, "mansueto": 6083, "almeida": 465, "mudar": 6535, "restricoes": 8590, "opiniao": 6917, "privatizacao": 7793, "maximo": 6185, "construtoras": 2344, "solido": 9168, "pedem": 7221, "aditamento": 237, "porque": 7533, "acabou": 109, "maconha": 6014, "engessada": 3665, "manha": 6070, "creditos": 2555, "refloresta": 8323, "propriedades": 7925, "rurais": 8773, "area": 825, "mata": 6165, "atlantica": 983, "provisao": 7961, "adicional": 232, "brkm3": 1496, "polipropileno": 7502, "vendido": 10095, "seis": 8947, "semanas": 8962, "seguidas": 8928, "ana": 588, "karina": 5682, "bortoni": 1421, "volatilidade": 10221, "pratica": 7608, "condicao": 2243, "necessaria": 6614, "razoes": 8128, "preferir": 7663, "oxford": 7005, "testada": 9584, "isencao": 5520, "repasses": 8490, "ba": 1134, "recv3": 8275, "coparticipacao": 2456, "itapu": 5544, "confirmam": 2265, "lotex": 5969, "ame": 548, "btow3": 1526, "bit": 1338, "frente": 4535, "ue": 9878, "entram": 3692, "boris": 1419, "iti": 5551, "triplica": 9807, "base": 1214, "rende": 8445, "fgts": 4304, "compartilhamento": 2136, "anular": 683, "fachin": 4148, "preso": 7718, "steel": 9233, "industries": 5242, "obrigacao": 6791, "depositarem": 2867, "guardia": 4839, "mantida": 6093, "chevron": 1881, "maromba": 6155, "contratar": 2410, "libra": 5839, "marisa": 6141, "amar3": 522, "deste": 3059, "volume": 10233, "dobra": 3326, "fundir": 4586, "montadoras": 6454, "interno": 5422, "subsidiar": 9270, "conter": 2372, "ao": 695, "arrecadar": 850, "preparado": 7699, "pior": 7419, "toyota": 9690, "suzuki": 9404, "fazem": 4226, "cegonheiros": 1792, "transportadores": 9748, "canaltech": 1644, "inloco": 5312, "subsidio": 9273, "evitar": 4007, "praticamente": 7610, "descartado": 2929, "todos": 9641, "saber": 8787, "promessa": 7883, "interferir": 5407, "comercialidade": 2104, "sergipemenos": 9002, "blink": 1353, "felipe": 4269, "miranda": 6380, "gmat3": 4745, "indo": 5236, "mal": 6042, "recuperar": 8269, "decolar": 2752, "esqueca": 3851, "foque": 4448, "eles": 3484, "continuarao": 2393, "obrigado": 6793, "hackers": 4871, "invadem": 5444, "vazam": 10049, "arquivos": 841, "freio": 4532, "eleicao": 3476, "entenda": 3682, "buscar": 1542, "bater": 1229, "cbios": 1768, "declaracao": 2743, "valida": 10001, "ultrapassa": 9894, "impulso": 5130, "onde": 6887, "conta": 2355, "passomenos": 7168, "amenos": 559, "quem": 8059, "juntos": 5663, "empiricus": 3568, "eleven": 3513, "comentam": 2097, "investira": 5476, "infraestrutura": 5288, "encerrar": 3610, "vanguard": 10025, "trisul": 9814, "bloqueia": 1362, "emilio": 3550, "marcelo": 6123, "ficou": 4321, "fila": 4333, "gasosa": 4659, "pessimismo": 7345, "leiloar": 5780, "regioes": 8341, "proximos": 7976, "elogiam": 3521, "reforca": 8325, "encontrada": 3623, "praticado": 7609, "reversao": 8653, "pressionar": 7729, "disponivel": 3244, "reftop": 8332, "estresse": 3950, "passada": 7153, "petros": 7389, "turbulencia": 9855, "ucrania": 9877, "anglo": 615, "barrick": 1206, "mostram": 6477, "mcewen": 6191, "senior": 8976, "notes": 6734, "exclusivo": 4040, "benchimol": 1272, "desviar": 3081, "produz": 7835, "petroleodia": 7373, "fabio": 4136, "influi": 5274, "especulacao": 3825, "fundamento": 4584, "tanto": 9435, "desce": 2931, "hasselmann": 4879, "belem": 1265, "bioenergia": 1329, "galp": 4620, "bioenergy": 1330, "impulsionada": 5124, "nuvem": 6778, "cobasi": 2005, "orcamentario": 6937, "triplicou": 9809, "pedro": 7231, "colony": 2060, "telefonia": 9496, "movel": 6492, "agencia": 322, "fux": 4608, "didi": 3143, "chuxing": 1906, "bce": 1254, "buffett": 1530, "gasta": 4662, "pagadoras": 7025, "lidas": 5848, "focados": 4426, "biotecnologia": 1336, "millennials": 6332, "estreiam": 3942, "barato": 1191, "atrapalhar": 993, "gerdau": 4704, "adia": 218, "programas": 7859, "vira": 10172, "real": 8156, "plenario": 7462, "teles": 9499, "exigem": 4052, "prontas": 7904, "monitorando": 6446, "prioridade": 7782, "reiterar": 8381, "avon": 1118, "predio": 7645, "conclusao": 2226, "investigacao": 5463, "interna": 5416, "perdera": 7273, "salto": 8826, "pedidos": 7225, "negados": 6620, "reavaliados": 8176, "emite": 3554, "perpetuos": 7316, "capta": 1680, "lote": 5967, "restituicao": 8587, "mpgom": 6512, "sinqia": 9090, "continuar": 2391, "gracas": 4789, "detidas": 3102, "deten": 3092, "livres": 5928, "prevenir": 7747, "oleodutos": 6857, "impede": 5079, "fundadores": 4581, "sustentam": 9396, "carro": 1718, "eletrico": 3489, "voltar": 10229, "negociada": 6630, "fundamentos": 4585, "atrativa": 1004, "fmi": 4419, "facilitara": 4154, "lewandowski": 5826, "vota": 10242, "placar": 7439, "psl": 7980, "desidratar": 2997, "atrasar": 999, "ramos": 8109, "indexados": 5203, "dependentes": 2860, "tao": 9437, "efeitos": 3454, "ferrous": 4291, "acerta": 133, "alteracao": 488, "altade": 482, "arquiva": 839, "criptomoedas": 2594, "oscila": 6961, "levemente": 5820, "declara": 2742, "complexa": 2157, "liquigas": 5906, "ultragaz": 9892, "participar": 7137, "querosene": 8069, "rotativo": 8746, "aumentaram": 1043, "vies": 10153, "altista": 500, "imediatamente": 5054, "fiscalizadas": 4383, "sazonal": 8883, "elevam": 3507, "series": 9005, "vistas": 10190, "oscilacao": 6962, "botijao": 1425, "descubra": 2957, "rodeios": 8719, "att": 1014, "sinaliza": 9073, "torna": 9668, "franquia": 4517, "esportiva": 3848, "tornamenos": 9669, "valioso": 10007, "orcamento": 6938, "repercussao": 8495, "ipea": 5492, "interromper": 5426, "algumas": 434, "fabricas": 4143, "remanescente": 8419, "nts": 6766, "persevera": 7318, "aporte": 743, "bnp": 1377, "paribas": 7118, "inverte": 5452, "estrangeiro": 3933, "eric": 3755, "embaixador": 3525, "rebate": 8181, "bp": 1430, "suspendem": 9380, "da": 2676, "gestao": 4713, "estatizacao": 3893, "globais": 4740, "curitiba": 2653, "aras": 815, "forcamenos": 4451, "tarefa": 9443, "petroleum": 7374, "rrrp3": 8759, "cvcb3": 2671, "indonesia": 5237, "mate": 6168, "normais": 6711, "bateu": 1233, "tornar": 9671, "exportador": 4093, "autossustentavel": 1078, "casa": 1729, "branca": 1443, "documento": 3335, "espanha": 3818, "parlamento": 7124, "esticado": 3910, "atraente": 988, "delta": 2823, "lines": 5892, "riscomenos": 8694, "lealdade": 5766, "recolhe": 8212, "mentiu": 6252, "bilionario": 1316, "acusado": 203, 