{"copom": 2460, "mantem": 6110, "selic": 8984, "estavel": 3896, "quarta": 8056, "vez": 10172, "seguida": 8952, "anp": 638, "avanca": 1094, "processo": 7830, "acordo": 191, "petrobras": 7362, "sobre": 9162, "royalties": 8777, "xisto": 10373, "sequencia": 9023, "quedas": 8070, "petroleo": 7370, "mantida": 6118, "pressionara": 7742, "etanol": 3961, "usina": 10006, "morgan": 6488, "stanley": 9257, "ve": 10100, "alta": 484, "num": 6772, "cento": 1802, "ibovespa": 4990, "retomada": 8644, "bolsonaro": 1408, "assina": 890, "mp": 6532, "modifica": 6442, "direitos": 3200, "transmissao": 9780, "futebol": 4585, "base": 1208, "discute": 3225, "subsidios": 9309, "dirigidos": 3214, "combustiveis": 2069, "diz": 3310, "lira": 5926, "bradesco": 1442, "cielo": 1913, "visa": 10235, "lancam": 5743, "sistema": 9128, "pagamento": 7034, "parcial": 7114, "cartao": 1712, "credito": 2559, "itau": 5573, "bolsa": 1405, "continua": 2379, "sendo": 9003, "principal": 7792, "recomendacao": 8252, "destaques": 3065, "empresas": 3594, "edp": 3449, "brasil": 1454, "usiminas": 10005, "ambev": 539, "vale": 10030, "segue": 8950, "magazine": 6051, "luiza": 6020, "abre": 99, "vagas": 10028, "estagio": 3878, "exclusivas": 4035, "pessoas": 7349, "negras": 6650, "pardas": 7118, "reforma": 8362, "tributaria": 9830, "vai": 10029, "sair": 8832, "bem": 1270, "feita": 4260, "guedes": 4828, "dolar": 3340, "queda": 8069, "pacote": 7021, "estimulos": 3920, "eua": 3976, "radar": 8117, "justica": 5687, "sergipe": 9033, "extingue": 4109, "acao": 121, "popular": 7535, "tentava": 9566, "suspender": 9416, "venda": 10122, "br": 1438, "vale3": 10031, "uma": 9942, "chance": 1847, "ouro": 6992, "genial": 4661, "preve": 7755, "dividendos": 3293, "robustos": 8735, "elite": 3521, "divulga": 3299, "carteiras": 1714, "small": 9140, "caps": 1667, "maio": 6059, "confira": 2259, "atualizacoes": 1015, "c6": 1552, "bank": 1172, "reduz": 8316, "taxa": 9487, "juros": 5683, "parcelamento": 7108, "distribuidora": 3271, "conclui": 2215, "captacao": 1669, "bilhoes": 1318, "alonga": 476, "dividas": 3288, "tres": 9819, "anos": 635, "pelo": 7242, "acrescimo": 197, "previsto": 7775, "nova": 6751, "gasolina": 4635, "eficiencia": 3462, "maior": 6061, "duvida": 3406, "impacto": 5067, "apos": 738, "pedido": 7228, "defensoria": 2783, "publica": 7998, "suspende": 9414, "repasses": 8521, "mil": 6339, "reajusta": 8175, "preco": 7648, "gas": 4626, "cozinha": 2536, "recomenda": 8251, "compra": 2162, "itausa": 5575, "itsa4": 5580, "grande": 4778, "potencial": 7595, "valorizacao": 10056, "gastos": 4645, "encargos": 3609, "divida": 3287, "tri": 9825, "petr4": 7358, "afunda": 322, "pior": 7427, "dia": 3140, "desde": 2964, "marco": 6150, "entenda": 3681, "aconteceu": 188, "sobe": 9154, "numero": 6773, "mortos": 6496, "brumadinho": 1514, "desaparecidos": 2911, "somam": 9211, "aprova": 766, "lista": 5929, "candidatos": 1648, "conselho": 2308, "administracao": 251, "mandato": 6084, "cisao": 1925, "unidade": 9955, "metais": 6300, "basicos": 1216, "curto": 2653, "prazo": 7623, "natura": 6612, "possui": 7582, "garantia": 4616, "comprar": 2172, "avon": 1113, "crise": 2595, "energia": 3642, "eleva": 3506, "producao": 7839, "pressiona": 7734, "acucar": 201, "pib": 7407, "global": 4716, "menor": 6267, "greve": 4794, "impacta": 5060, "estados": 3873, "unidos": 9959, "querem": 8079, "exportar": 4093, "trigo": 9836, "aumenta": 1032, "participacao": 7139, "ca": 1553, "mudanca": 6553, "area": 806, "premenos": 7689, "sal": 8837, "pode": 7488, "votada": 10293, "hoje": 4928, "plenario": 7467, "industrial": 5246, "china": 1884, "cresce": 2563, "outubro": 7005, "acima": 159, "esperado": 3828, "acionaria": 165, "logmenos": 5970, "in": 5134, "carrefour": 1704, "vende": 10124, "filial": 4328, "chinesa": 1887, "milhoes": 6345, "euros": 3990, "suningcom": 9358, "beneficiara": 1282, "disparada": 3233, "precos": 7652, "avalia": 1084, "credit": 2557, "suisse": 9347, "deveriam": 3125, "revertidos": 8682, "sociedade": 9176, "presidente": 7723, "senado": 8999, "desaba": 2886, "reducao": 8314, "diesel": 3154, "governo": 4762, "pandemia": 7065, "trilhao": 9838, "heleno": 4890, "randon": 8134, "rapt3": 8142, "jcp": 5607, "ipcmenos": 5508, "dezembro": 3137, "indica": 5214, "fgv": 4297, "trump": 9872, "permite": 7307, "perfuracao": 7289, "reservada": 8559, "artico": 855, "coronavirus": 2468, "onda": 6891, "causar": 1746, "danos": 2694, "bancos": 1163, "globais": 4715, "moodys": 6482, "banco": 1160, "bbsa3": 1250, "pagara": 7038, "refinaria": 8348, "partir": 7151, "quinta": 8102, "novo": 6762, "forte": 4478, "permanecendo": 7302, "uber": 9913, "investe": 5466, "novos": 6764, "negocios": 6647, "concorrem": 2224, "produto": 7842, "paulo": 7194, "sugere": 9336, "prefeituras": 7660, "paguem": 7049, "auxilio": 1080, "trabalhadores": 9729, "informais": 5285, "as": 865, "acoes": 173, "investidor": 5469, "ter": 9571, "abril": 102, "segundo": 8962, "toro": 9706, "investimentos": 5486, "busca": 1536, "rever": 8675, "politica": 7510, "bradespar": 1443, "prejuizo": 7683, "liquido": 5922, "trimestre": 9843, "helena": 4889, "trajano": 9756, "lider": 5866, "melhor": 6249, "reputacao": 8549, "segunda": 8961, "consecutiva": 2294, "minerio": 6374, "ferro": 4280, "dispara": 3232, "expectativa": 4067, "investimento": 5485, "infraestrutura": 5293, "oi": 6857, "anuncia": 680, "eurico": 3982, "teles": 9525, "saira": 8833, "presidencia": 7721, "janeiro": 5594, "opera": 6909, "atento": 939, "resultados": 8626, "vacina": 10023, "teste": 9617, "central": 1805, "chuveirar": 1900, "dinheiro": 3191, "depressao": 2867, "economica": 3428, "agenda": 329, "irb": 5523, "b3": 1121, "melnick": 6258, "santos": 8886, "tegma": 9514, "light": 5888, "latam": 5762, "boeing": 1391, "ruim": 8784, "todo": 9673, "setor": 9055, "pagamentos": 7035, "termino": 9592, "contrato": 2411, "fornecer": 4469, "lucro": 6013, "bi": 1306, "ebitda": 3420, "supera": 9363, "volta": 10271, "ficar": 4308, "abaixo": 61, "pontos": 7528, "sede": 8942, "planos": 7457, "inclusao": 5172, "coworking": 2534, "startups": 9264, "fitch": 4379, "reafirma": 8170, "rating": 8153, "bbmenos": 1249, "perspectiva": 7320, "negativa": 6630, "acelen": 134, "dona": 3356, "mataripe": 6194, "ba": 1125, "qav": 8030, "jose": 5639, "mauro": 6206, "coelho": 2017, "presidir": 7728, "stone": 9276, "movimenta": 6523, "nasdaq": 6610, "oferta": 6840, "tesouro": 9612, "direto": 3204, "titulos": 9659, "nesta": 6664, "terca": 9572, "espera": 3826, "cai": 1577, "siderurgicas": 9079, "despencam": 3046, "fecha": 4234, "baixa": 1138, "semana": 8988, "azul": 1117, "mes": 6289, "ate": 929, "afetados": 303, "guerra": 4829, "ucrania": 9918, "rodrigo": 8746, "maia": 6057, "recusa": 8301, "convite": 2443, "almocar": 471, "onyx": 6902, "lorenzoni": 5986, "indicada": 5217, "recomendadas": 8255, "veja": 10105, "fase": 4195, "vinculante": 10206, "fabricas": 4137, "biodiesel": 1329, "carf": 1686, "cancela": 1638, "3r": 31, "petroleum": 7372, "elogia": 3525, "aprovacao": 767, "icms": 4997, "fixo": 4386, "proposta": 7924, "ideal": 5002, "endividamento": 3636, "destaque": 3064, "resultado": 8625, "cosan": 2516, "marcelo": 6148, "martins": 6185, "assume": 906, "vicemenos": 10188, "estrategia": 3934, "gol": 4729, "goll4": 4738, "paga": 7029, "emprestimo": 3596, "junto": 5675, "delta": 2822, "fed": 4248, "estaria": 3887, "beneficiando": 1280, "paises": 7054, "concorrentes": 2227, "tereos": 9579, "confirma": 2260, "saida": 8830, "diretor": 3205, "executivo": 4041, "deve": 3117, "ir": 5517, "dizem": 3311, "fontes": 4441, "mg": 6322, "piso": 7442, "secretario": 8935, "repete": 8527, "mira": 6396, "pessoa": 7346, "fisica": 4374, "emissao": 3557, "debentures": 2719, "coronavoucher": 2469, "iniciar": 5307, "bba": 1240, "recuperacao": 8293, "interrompida": 5435, "critica": 2603, "governadores": 4757, "cobra": 1995, "solucao": 9205, "custos": 2665, "construcao": 2332, "civil": 1934, "sobem": 9156, "novembro": 6759, "previdencia": 7766, "militares": 6351, "renan": 8472, "calheiros": 1601, "psl": 7991, "volkswagen": 10270, "investir": 5489, "carros": 1710, "eletricos": 3495, "dalian": 2685, "leve": 5829, "atingindo": 954, "despenca": 3045, "relatorio": 8443, "cpi": 2542, "documento": 3335, "integra": 5369, "fup": 4574, "organiza": 6953, "ato": 978, "sexta": 9059, "contra": 2389, "rlam": 8725, "petroleiros": 7369, "denunciam": 2848, "pedro": 7234, "parente": 7122, "cvm": 2669, "omissao": 6886, "ativos": 971, "uniao": 9948, "assinam": 892, "termo": 9593, "aditivo": 246, "cessao": 1831, "onerosa": 6894, "para": 7076, "levara": 5826, "muitos": 6562, "caminhoneiros": 1624, "parar": 7100, "distribuidoras": 3272, "privatizada": 7811, "neste": 6665, "desigualdade": 3001, "renda": 8477, "brancos": 1449, "negros": 6652, "aponta": 731, "ipea": 5509, "modalmais": 6431, "adquire": 268, "plataforma": 7460, "educacao": 3452, "financeira": 4339, "juntos": 5676, "multa": 6567, "ambiental": 544, "mpf": 6533, "quer": 8078, "plano": 7456, "emergencia": 3552, "barragem": 1191, "rejeitos": 8429, "nucleares": 6770, "eletrobras": 3498, "tenta": 9560, "adiantamento": 231, "aumentar": 1034, "capital": 1662, "fala": 4154, "definicoes": 2790, "valemenos": 10037, "bb": 1239, "precomenos": 7649, "alvo": 518, "geracao": 4671, "caixa": 1585, "mirae": 6397, "atualiza": 1013, "carteira": 1713, "recomendada": 8254, "novas": 6754, "aposta": 742, "btg": 1527, "americanas": 567, "perde": 7271, "judicial": 5654, "recorrer": 8280, "acionistas": 168, "aprovam": 771, "pauta": 7196, "age": 326, "garantem": 4615, "continuidade": 2386, "reestruturacao": 8332, "intacta": 5367, "indicados": 5222, "minas": 6359, "interditadas": 5401, "lava": 5769, "jato": 5601, "investiga": 5473, "propina": 7915, "anular": 678, "operacao": 6910, "empreiteira": 3588, "samarco": 8860, "contrata": 2402, "consultoria": 2343, "credores": 2562, "santander": 8882, "prorrogacao": 7935, "automatica": 1054, "parcelas": 7110, "brexit": 1482, "ue": 9919, "reino": 8412, "unido": 9958, "seguir": 8958, "negociacoes": 6637, "comercial": 2093, "tbg": 9491, "capacidade": 1655, "transporte": 9791, "bases": 1212, "sofrem": 9187, "ataque": 927, "ira": 5518, "responsabilidade": 8595, "refinarias": 8349, "falar": 4157, "privatizar": 7814, "estatal": 3890, "atende": 934, "apenas": 704, "defasagem": 2769, "itub4": 5582, "permitira": 7310, "pulo": 8010, "financiamento": 4345, "imobiliario": 5056, "ano": 633, "apresentam": 757, "ceo": 1810, "votorantim": 10300, "prepara": 7705, "ipo": 5513, "em": 3529, "manutencao": 6122, "gerais": 4673, "movimento": 6529, "grevista": 4795, "veiculos": 10103, "agosto": 342, "frente": 4526, "julho": 5667, "fenabrave": 4267, "trudeau": 9871, "canada": 1634, "pressionado": 7737, "assinar": 894, "antes": 660, "hora": 4946, "controlador": 2421, "centauro": 1797, "grupo": 4810, "sbf": 8910, "4t19": 43, "aprovado": 769, "ccj": 1760, "reporta": 8533, "resgate": 8568, "reportar": 8535, "centavos": 1798, "de": 2713, "previa": 7764, "paralisam": 7089, "parcialmente": 7115, "sao": 8887, "rio": 8710, "obras": 6791, "estrutura": 3948, "contencao": 2365, "descaracterizacao": 2922, "fara": 4180, "necessario": 6623, "sustentar": 9433, "crescimento": 2573, "powell": 7606, "anm": 632, "interditar": 5403, "barragens": 1192, "problemas": 7819, "estabilidade": 3863, "cair": 1580, "ativa": 964, "turbina": 9891, "semanal": 8990, "quatro": 8060, "ajustes": 391, "saltar": 8850, "passado": 7160, "esg": 3805, "demais": 2823, "oibr3": 6858, "lanca": 5740, "tecnologia": 9508, "fibra": 4302, "otica": 6980, "cvc": 2667, "cvcb3": 2668, "mi": 6324, "telefonica": 9522, "vivt3": 10257, "leilao": 5790, "ajudar": 383, "estatais": 3889, "maiores": 6062, "ganhos": 4610, "liberal": 5846, "governos": 4763, "descarta": 2927, "aquisicoes": 792, "consolidacao": 2325, "corpbanca": 2471, "colombia": 2051, "carvao": 1719, "ipiranga": 5512, "liderada": 5868, "marisa": 6168, "saiba": 8829, "guarda": 4823, "ofertas": 6845, "inicio": 5311, "estadao": 3870, "petz": 7391, "petz3": 7392, "atrair": 985, "grandes": 4779, "governador": 4756, "aceita": 127, "negociar": 6645, "fundo": 4571, "da": 2677, "acesso": 152, "mercado": 6276, "internacional": 5424, "chega": 1865, "bate": 1224, "expectativas": 4068, "ser": 9026, "educacional": 3454, "seer3": 8945, "1t20": 15, "terra": 9599, "recomendar": 8258, "tim": 9642, "yduqs": 10382, "jbs": 5605, "cemig": 1792, "balanca": 1149, "registra": 8383, "superavit": 9371, "principais": 7791, "noticias": 6744, "operar": 6921, "cede": 1776, "final": 4335, "pregao": 7676, "peso": 7335, "exterior": 4101, "gauss": 4650, "tanaka": 9464, "exmenos": 4060, "navarrete": 6615, "valepar": 10039, "passam": 7166, "deter": 3102, "direta": 3201, "guararapes": 4822, "opep": 6907, "reduzir": 8320, "tudo": 9885, "esperar": 3836, "tesla": 9610, "lojas": 5975, "fisicas": 4375, "vendas": 10123, "model": 6433, "promessa": 7890, "musk": 6588, "ofuscam": 6855, "decepcionante": 2729, "opiniao": 6923, "analistas": 600, "valor": 10053, "arrecadacao": 835, "mineracao": 6365, "soma": 9209, "recorde": 8275, "ibram": 4993, "retorna": 8650, "leiloes": 5795, "arremata": 841, "fatia": 4198, "areas": 807, "vendidas": 10137, "forca": 4446, "tarefa": 9476, "contesta": 2367, "indenizacoes": 5193, "caso": 1729, "olho": 6873, "situacao": 9132, "fiscal": 4368, "recua": 8284, "defende": 2772, "atual": 1012, "falam": 4155, "piora": 7428, "previsoes": 7773, "projecoes": 7880, "bsgr": 1525, "reabrir": 8166, "envolve": 3718, "guine": 4839, "entrar": 3693, "clube": 1963, "preciso": 7647, "ganhar": 4606, "bhp": 1305, "disponibilizara": 3247, "bilhao": 1317, "fundacao": 4562, "renova": 8488, "andrea": 613, "marques": 6181, "almeida": 469, "primeira": 7786, "mulher": 6564, "cfo": 1836, "no": 6702, "comeco": 2079, "dificil": 3161, "deputados": 2869, "cobram": 1999, "b2w": 1120, "negociam": 6643, "netshoes": 6670, "vender": 10130, "neoenergia": 6658, "twitter": 9910, "seguem": 8951, "divulgacao": 3300, "balanco": 1150, "3t20": 35, "camara": 1608, "parecer": 7121, "pec": 7218, "lido": 5878, "neoe3": 6657, "eolicas": 3730, "devem": 3120, "capitalizada": 1664, "ministro": 6387, "ideia": 5003, "apresentar": 758, "texto": 9624, "fim": 4333, "relator": 8441, "valores": 10054, "mensal": 6272, "ipos": 5514, "setembro": 9053, "dois": 3339, "amazon": 533, "jeff": 5611, "wilke": 10343, "deixara": 2808, "cargo": 1690, "menos": 6269, "faz": 4221, "trocas": 9864, "cagece": 1575, "protocola": 7957, "prospecto": 7942, "preliminar": 7685, "aereas": 283, "querosene": 8088, "aviacao": 1108, "devera": 3122, "fazer": 4225, "comunicado": 2194, "fato": 4202, "relevante": 8446, "resgatar": 8567, "weg": 10331, "wege3": 10332, "desbanca": 2917, "suzano": 9438, "suzb3": 9439, "ranking": 8135, "nissan": 6698, "limitada": 5896, "materiamenos": 6196, "prima": 7781, "xp": 10375, "escolhe": 3786, "pede": 7223, "manter": 6112, "federais": 4251, "problema": 7818, "payroll": 7203, "superar": 9370, "unibanco": 9949, "equatorial": 3742, "omega": 6882, "omge3": 6883, "complexos": 2153, "eolicos": 3732, "ventos": 10142, "bahia": 1135, "petrorio": 7386, "prio3": 7795, "agencia": 327, "petroleira": 7366, "albacora": 402, "nega": 6627, "retoma": 8643, "gradualmente": 4771, "operacoes": 6913, "projeta": 7883, "como": 2115, "open": 6906, "banking": 1173, "afetara": 306, "guiabolso": 4831, "adiamento": 229, "traz": 9806, "legal": 5787, "saneamento": 8876, "basico": 1215, "sancionado": 8869, "vetos": 10171, "aliansce": 442, "sonae": 9219, "also3": 483, "comunica": 2192, "reabertura": 8164, "shoppings": 9068, "multado": 6569, "prefeitura": 7659, "oscila": 6970, "pouco": 7601, "abertura": 82, "numeros": 6774, "sob": 9153, "holofotes": 4933, "interrompem": 5432, "postos": 7588, "reajustes": 8180, "prefira": 7672, "afirma": 311, "perto": 7324, "sanb11": 8865, "vao": 10075, "nadar": 6602, "bracada": 1439, "enquanto": 3674, "xpbr31": 10377, "ubs": 9914, "familias": 4177, "autoriza": 1067, "blackrock": 1348, "nadam": 6601, "expansao": 4066, "etfs": 3970, "tematicos": 9531, "ganha": 4603, "internacionais": 5423, "reajuste": 8179, "estreia": 3940, "bdr": 1257, "guide": 4836, "ousada": 6994, "trocar": 9863, "industria": 5245, "ajustado": 387, "altera": 490, "normas": 6724, "gado": 4594, "adequar": 219, "mercosul": 6280, "pan": 7063, "lancamento": 5744, "conta": 2348, "digital": 3171, "focada": 4417, "classes": 1943, "marcando": 6145, "presenca": 7715, "chile": 1882, "renegociam": 8485, "contratos": 2412, "bacia": 1130, "potiguar": 7597, "passa": 7157, "la": 5727, "posto": 7587, "moatize": 6421, "foca": 4416, "troca": 9859, "deficit": 2786, "primario": 7784, "maxima": 6209, "meses": 6292, "demanda": 2824, "ultragaz": 9933, "liquigas": 5923, "ativo": 970, "cade": 1564, "aprove": 774, "porto": 7552, "seguro": 8971, "encontrar": 3627, "agora": 341, "entre": 3698, "altas": 487, "baixas": 1142, "atinge": 947, "pronta": 7906, "retomar": 8648, "demissao": 2826, "mudancas": 6554, "tumulto": 9886, "investidores": 5471, "reavaliam": 8199, "exposicao": 4094, "mercados": 6277, "emergentes": 3555, "estado": 3872, "litro": 5939, "caro": 1701, "pais": 7053, "chegou": 1874, "dar": 2697, "exploracao": 4079, "medio": 6235, "mocambique": 6427, "nao": 6606, "intencao": 5386, "influenciar": 5278, "por": 7537, "barril": 1198, "caiu": 1584, "biden": 1311, "endurecer": 3639, "boicote": 1396, "russia": 8796, "reconhece": 8268, "complexidade": 2151, "privatizacao": 7809, "correios": 2486, "milhao": 6341, "recebeu": 8223, "castello": 1733, "branco": 1448, "azul4": 1118, "somara": 9214, "nivel": 6701, "retornam": 8651, "registrar": 8388, "pedidos": 7229, "seguromenos": 8972, "desemprego": 2984, "programam": 7867, "usa": 9994, "inteligencia": 5385, "artificial": 862, "tentar": 9563, "perdas": 7270, "patamar": 7177, "cenario": 1795, "deterioracao": 3103, "lidera": 5867, "haddad": 4860, "ciro": 1922, "terceiro": 9575, "even": 3996, "even3": 3997, "imoveis": 5058, "fii": 4321, "ercr11": 3754, "fica": 4305, "deixar": 2807, "brf": 1483, "brfs3": 1485, "magalu": 6050, "mglu3": 6323, "engie": 3668, "aquisicao": 791, "tag": 9453, "confere": 2250, "direito": 3199, "recesso": 8236, "incertezas": 5161, "externo": 4106, "megaleilao": 6241, "pretende": 7751, "pagar": 7037, "warren": 10324, "buffett": 1531, "wells": 10334, "fargo": 4183, "lideram": 5871, "meio": 6245, "braskem": 1463, "recupera": 8292, "tombo": 9693, "noticia": 6741, "followmenos": 4434, "on": 6889, "inicia": 5303, "bloco": 1359, "michel": 6326, "temer": 9535, "deixa": 2804, "prisao": 7801, "sp": 9236, "decisao": 2741, "unanime": 9945, "stj": 9273, "deixou": 2812, "margem": 6157, "aumento": 1039, "impostos": 5113, "elogiam": 3526, "reforca": 8358, "mina": 6357, "salobo": 8846, "paralisacao": 7085, "dias": 3152, "cinco": 1916, "recomendacoes": 8253, "fechar": 4242, "quase": 8059, "agencias": 328, "desacelerar": 2893, "greenwashing": 4792, "maquiagem": 6130, "verde": 10153, "promovem": 7903, "praticas": 7621, "sustentaveis": 9434, "duvidosas": 3408, "taxas": 9490, "desta": 3059, "negociacao": 6636, "livremenos": 5946, "comercio": 2099, "mexico": 6320, "iniciara": 5308, "jornal": 5638, "autoridades": 1066, "alemaes": 422, "analisam": 594, "fusao": 4583, "deutsche": 3114, "commerzbank": 2111, "receber": 8218, "elet3": 3490, "derruba": 2881, "via": 10174, "viia3": 10201, "criticada": 2604, "salario": 8839, "diretores": 3208, "nubank": 6768, "nubr33": 6769, "criacao": 2576, "aprovou": 778, "rodada": 8737, "vinculantes": 10207, "polo": 7516, "urucu": 9990, "primeiro": 7788, "frustrar": 4542, "consenso": 2309, "incerta": 5159, "alteracoes": 492, "regulamentacao": 8400, "crowdfunding": 2612, "bombando": 1411, "cba": 1755, "multilaser": 6574, "smartfit": 9142, "ainda": 372, "meliuz": 6257, "ibcmenos": 4981, "apresenta": 753, "afya": 325, "levanta": 5818, "caminha": 1616, "aliquota": 455, "unica": 9950, "calculam": 1595, "bolivia": 1401, "contas": 2362, "bloqueadas": 1364, "disputa": 3253, "campo": 1630, "3t21": 37, "rede": 8304, "dor": 3360, "rdor3": 8161, "hospital": 4951, "lidas": 5864, "futuros": 4589, "ny": 6779, "flutuam": 4409, "casos": 1730, "amplia": 581, "pressao": 7733, "avaliar": 1091, "atraso": 999, "reparacoes": 8512, "alteracao": 491, "bater": 1227, "america": 564, "latina": 5764, "pobre": 7482, "bid": 1310, "crescera": 2569, "meirelles": 6247, "projecao": 7879, "apetite": 709, "garantir": 4618, "sucesso": 9326, "chegado": 1867, "pico": 7413, "operacional": 6912, "vazamento": 10095, "oleo": 6865, "pesquisador": 7339, "encontrou": 3630, "mancha": 6077, "gigante": 4707, "apresentacao": 754, "york": 10386, "centromenos": 1808, "sul": 9350, "voltam": 10275, "buscar": 1541, "fornecedores": 4468, "alem": 420, "adiada": 226, "moveis": 6517, "unipar": 9967, "unip6": 9966, "aproxima": 779, "ticket": 9635, "log": 5966, "barreira": 1195, "protecao": 7947, "instalada": 5349, "redor": 8312, "navio": 6617, "encalhado": 3605, "ma": 6033, "invadidas": 5453, "manganes": 6089, "pis": 7438, "nascidos": 6609, "sofre": 9186, "derrota": 2878, "compromete": 2178, "combate": 2063, "bofa": 1392, "economia": 3426, "brasileira": 1457, "fecham": 4238, "vitimas": 10246, "suno": 9360, "research": 8557, "suninho": 9359, "quadrinhos": 8037, "valter": 10062, "outeiro": 6995, "quando": 8050, "descobre": 2937, "deu": 3113, "nada": 6600, "determina": 3104, "suspensao": 9422, "atividades": 969, "timbopeba": 9643, "maximas": 6210, "chinamenos": 1885, "com": 2057, "swift": 9442, "adriano": 273, "pires": 7436, "encerra": 3610, "nota": 6736, "heineken": 4886, "cocamenos": 2010, "cola": 2030, "ameace": 558, "kirin": 5707, "abusa": 113, "lucros": 6014, "excessivos": 4026, "corrida": 2500, "eleitoral": 3486, "siderurgica": 9078, "california": 1602, "vem": 10111, "senadores": 9001, "investigacao": 5474, "precifica": 7630, "ipca": 5506, "usim5": 10004, "rei": 8409, "historica": 4920, "receio": 8228, "inflacao": 5267, "balancos": 1151, "edital": 3446, "partilha": 7150, "mpmenos": 6534, "tcu": 9494, "comando": 2062, "mal": 6068, "avaliadas": 1087, "desconto": 2956, "implicita": 5090, "seria": 9035, "inapropriado": 5143, "ligar": 5886, "momento": 6450, "portamenos": 7547, "voz": 10305, "commodities": 2113, "dominam": 3350, "exportacoes": 4089, "acha": 153, "indicios": 5235, "guarulhos": 4827, "voos": 10290, "avianca": 1109, "podem": 7489, "suspensos": 9426, "companhia": 2117, "retracao": 8656, "brasileiro": 1459, "indicacoes": 5216, "fevereiro": 4293, "quitar": 8109, "hidreletrica": 4904, "atingida": 949, "estima": 3910, "westwing": 10337, "ilimitada": 5039, "americanos": 569, "fluxo": 4411, "debate": 2714, "irbr3": 5524, "seguindo": 8957, "sem": 8987, "interessados": 5407, "arrendar": 849, "terminal": 9589, "moderna": 6439, "dara": 2698, "mitre": 6412, "malls": 6071, "alphabet": 481, "realiza": 8182, "migram": 6336, "anuncio": 687, "raia": 8121, "drogasil": 3383, "zema": 10397, "demora": 2840, "votar": 10296, "indenizacao": 5192, "papeis": 7070, "standard": 9254, "chartered": 1854, "club": 1962, "loan": 5951, "usando": 9998, "blockchain": 1358, "fgts": 4296, "saquemenos": 8893, "aniversario": 631, "podera": 7493, "usado": 9996, "emprestimos": 3597, "decide": 2732, "mobilizacao": 6426, "casca": 1724, "grossa": 4804, "ferramenta": 4277, "simula": 9103, "proximos": 7984, "quintuplicar": 8104, "consolidar": 2326, "volume": 10283, "negocio": 6646, "niquel": 6696, "indonesia": 5244, "verizon": 10157, "adquirir": 271, "tracfone": 9740, "wireless": 10348, "jpmorgan": 5645, "leduc": 5784, "chefe": 1860, "analise": 597, "ant": 642, "financial": 4344, "alibaba": 444, "planeja": 7450, "criar": 2582, "encontra": 3622, "poco": 7485, "financiado": 4343, "poupanca": 7603, "cresceu": 2572, "revisao": 8688, "inter": 5396, "bidi11": 1312, "adicionais": 238, "libera": 5841, "professor": 7860, "ufmg": 9924, "compor": 2158, "este": 3897, "pago": 7044, "voce": 10266, "conter": 2366, "bitcoin": 1341, "os": 6968, "melhores": 6253, "apura": 784, "denuncias": 2851, "g44": 4592, "atua": 1009, "tecnologias": 9509, "criptomoedas": 2594, "odebrecht": 6826, "corta": 2505, "raizen": 8126, "ultrapar": 9934, "sinopec": 9121, "mubadala": 6549, "boletim": 1397, "focus": 4425, "taesa": 9452, "taee11": 9451, "bbas3": 1241, "mostra": 6500, "pagam": 7032, "manutencoes": 6123, "frade": 4501, "assistente": 901, "novidades": 6761, "linha": 5908, "echo": 3422, "silva": 9093, "luna": 6023, "atingimos": 953, "meta": 6298, "planejado": 7452, "airlines": 379, "cotado": 2525, "top": 9697, "zerar": 10400, "emissoes": 3558, "virou": 10231, "moda": 6428, "atender": 935, "conselheiros": 2307, "ordinarias": 6952, "preferenciais": 7664, "4t21": 45, "camil": 1615, "caml3": 1625, "financeiro": 4341, "amer3": 563, "impeachment": 5072, "donald": 3357, "recuo": 8290, "murphy": 6587, "concluem": 2214, "joint": 5633, "venture": 10144, "golfo": 4737, "entra": 3689, "ghosn": 4705, "todas": 9672, "medidas": 6234, "preventivas": 7761, "tomadas": 9685, "barao": 1179, "cocais": 2009, "talude": 9458, "desloca": 3023, "cm": 1965, "romper": 8753, "qualquer": 8049, "recomprou": 8263, "turbulencia": 9893, "arezzo": 809, "arzz3": 864, "anima": 621, "anim3": 620, "chamam": 1843, "atencao": 932, "porta": 7545, "veem": 10101, "vies": 10195, "altista": 504, "internas": 5425, "tensoes": 9559, "reserva": 8558, "avaliada": 1086, "urban": 9984, "outfitters": 6996, "servico": 9044, "aluguel": 512, "roupas": 8775, "bolsas": 1406, "mundiais": 6579, "operam": 6919, "eleicoes": 3482, "dentro": 2846, "recomendam": 8256, "mesmo": 6294, "fake": 4153, "remarcara": 8457, "usinas": 10007, "desovar": 3042, "mostram": 6501, "altamente": 486, "subvalorizada": 9320, "retomadas": 8645, "breve": 1481, "venezuela": 10140, "maduro": 6046, "total": 9713, "lealdade": 5782, "buzios": 1548, "seguridade": 8970, "bbse3": 1251, "marcio": 6149, "ferreira": 4279, "inadimplencia": 5137, "preocupa": 7697, "olha": 6868, "cautela": 1750, "desabam": 2887, "esclarece": 3775, "senador": 9000, "contestar": 2370, "destaca": 3060, "positivamente": 7568, "agradado": 344, "bbdc4": 1245, "datas": 2706, "corte": 2514, "estuda": 3953, "afastar": 298, "diretoria": 3209, "mourao": 6515, "arrecada": 834, "outorga": 6997, "portos": 7555, "fux": 4590, "reverte": 8677, "havia": 4872, "liberado": 5844, "protesto": 7955, "estradas": 3927, "posmenos": 7572, "digestivo": 3168, "identifica": 5005, "software": 9190, "max": 6207, "hidratado": 4903, "lado": 5730, "apoio": 728, "voltou": 10282, "hering": 4892, "hgtx3": 4899, "sabesp": 8810, "continuara": 2384, "concordaram": 2223, "continuar": 2383, "governanca": 4760, "conformidade": 2272, "fortes": 4480, "vendera": 10131, "reman": 8451, "atem": 930, "projeto": 7886, "exige": 4051, "autorizacao": 1068, "parlamento": 7132, "subsidiaria": 9306, "abear": 76, "proxima": 7980, "sergio": 9032, "moro": 6489, "condena": 2231, "gerentes": 4684, "empresarios": 3593, "eternit": 3968, "eter3": 3966, "sanepar": 8877, "sapr11": 8889, "ferbasa": 4268, "fesa4": 4290, "apostas": 746, "planner": 7455, "nortemenos": 6729, "eneva": 3647, "termicas": 9586, "copasa": 2457, "despesas": 3050, "decorrencia": 2754, "covidmenos": 2533, "semestre": 8994, "jhsf": 5618, "jhsf3": 5619, "industrias": 5247, "romi": 8750, "romi3": 8751, "pena": 7245, "logistica": 5968, "rlog3": 8726, "reitera": 8415, "relicitacao": 8449, "rumo": 8787, "rail3": 8123, "cpfl": 2540, "cpfe3": 2539, "deformacao": 2801, "detectada": 3097, "ruptura": 8790, "bpan4": 1435, "titularidade": 9657, "bancada": 1155, "ambientalista": 545, "relancada": 8436, "xpipespe": 10378, "avancos": 1102, "marina": 6163, "nasci": 6608, "militar": 6350, "programa": 7865, "recompra": 8260, "evite": 4006, "focados": 4420, "biotecnologia": 1338, "millennials": 6353, "estreiam": 3941, "privatizacoes": 7810, "gerente": 4683, "relacionamento": 8433, "prioridade": 7797, "pretas": 7750, "boris": 1422, "johnson": 5632, "proximo": 7983, "confinamento": 2258, "mexe": 6316, "acaba": 116, "preferencia": 7663, "camada": 1607, "temor": 9537, "kraft": 5724, "heinz": 4887, "financeiros": 4342, "decepcionarem": 2731, "doacao": 3320, "oms": 6888, "smart": 9141, "fit": 4377, "smft11": 9146, "cumprir": 2641, "covenant": 2531, "reune": 8660, "debenturistas": 2720, "sabado": 8804, "mineral": 6369, "ratificam": 8151, "parceria": 7112, "aval": 1083, "bc": 1254, "residenciais": 8570, "cricare": 2585, "es": 3763, "karavan": 5697, "seacrest": 8923, "viloes": 10204, "estaveis": 3895, "acumulado": 204, "salta": 8848, "vezes": 10173, "polos": 7517, "espirito": 3842, "santo": 8885, "goldman": 4734, "estimativa": 3914, "tem": 9528, "mais": 6064, "assim": 889, "casamentos": 1722, "leva": 5815, "viagens": 10181, "perdem": 7273, "digitos": 3175, "rende": 8478, "pulso": 8011, "empresa": 3590, "pergunta": 7291, "aumentam": 1033, "esperancosa": 3833, "eleicao": 3481, "sido": 9081, "intimada": 5444, "liminar": 5892, "envolvendo": 3719, "termobahia": 9594, "livre": 5945, "linx": 5913, "firmam": 4363, "variedade": 10087, "produtos": 7846, "online": 6897, "tira": 9653, "site": 9130, "ar": 793, "reformulacoes": 8366, "razao": 8156, "copel": 2458, "cple6": 2545, "blau": 1350, "farmaceutica": 4187, "blau3": 1351, "altria": 508, "diminui": 3181, "juul": 5691, "adr": 272, "vira": 10223, "negativo": 6632, "market": 6172, "sulamerica": 9353, "sula11": 9351, "parana": 7096, "clinicas": 1957, "luiz": 6019, "esmolas": 3811, "associacao": 904, "ajuda": 381, "integracao": 5370, "varejo": 10078, "citi": 1930, "depende": 2854, "definir": 2793, "logo": 5972, "nomes": 6711, "ganham": 4604, "bunker": 1534, "rs": 8781, "bastidores": 1219, "brasilia": 1461, "ambicoes": 542, "lula": 6021, "coisa": 2028, "feia": 4255, "enauta": 3601, "foco": 4423, "tragedia": 9751, "paralisadas": 7088, "previsao": 7770, "ultrapassa": 9935, "decreto": 2759, "contamenos": 2355, "covid": 2532, "apoiar": 726, "eletricas": 3493, "vibra": 10187, "vbbr3": 10099, "agitam": 338, "atualizacao": 1014, "quais": 8041, "triplex": 9848, "guaruja": 4826, "alugado": 510, "airbnb": 376, "airb34": 374, "reservar": 8560, "devo": 3127, "trens": 9817, "complexo": 2152, "mariana": 6161, "defasada": 2766, "favor": 4210, "alterar": 496, "lei": 5789, "teto": 9620, "vencedora": 10114, "descumpre": 2961, "stf": 9272, "cuidar": 2632, "medias": 6229, "estategia": 3891, "forum": 4486, "economico": 3430, "mundial": 6580, "acontecera": 187, "davos": 2709, "fmi": 4414, "omc": 6881, "fazem": 4222, "alerta": 425, "restricoes": 8618, "exportacao": 4088, "classificam": 1946, "formalmente": 4458, "huawei": 4963, "zte": 10407, "ameacas": 557, "seguranca": 8966, "nacional": 6599, "paypal": 7202, "co": 1986, "ntco3": 6765, "campos": 1631, "carmo": 1696, "energy": 3645, "martinho": 6184, "avancam": 1098, "dados": 2680, "queridinha": 8083, "sachs": 8817, "espaco": 3812, "limitado": 5897, "avanco": 1101, "regime": 8379, "uso": 10008, "alcantara": 410, "apoia": 722, "cria": 2575, "garantias": 4617, "google": 4745, "desiste": 3009, "construir": 2333, "cidade": 1909, "amanha": 525, "toronto": 9707, "negociado": 6640, "crescer": 2568, "finlandia": 4351, "implementara": 5087, "horario": 4947, "trabalho": 9736, "horas": 4948, "liquida": 5917, "bndes": 1381, "antecipadamente": 650, "recebe": 8215, "ampliar": 586, "aeroporto": 289, "termos": 9597, "registram": 8386, "embraer": 3547, "fabricacao": 4134, "serra": 9041, "licao": 5856, "casa": 1720, "ambiente": 546, "desafiador": 2898, "reliance": 8448, "industries": 5248, "atividade": 968, "leste": 5812, "aquecimento": 787, "emite": 3560, "letras": 5813, "financeiras": 4340, "subordinadas": 9300, "citibank": 1931, "fintechs": 4355, "miram": 6398, "disputar": 3257, "tereza": 9580, "cristina": 2600, "arabes": 794, "melhorar": 6251, "relacoes": 8434, "comerciais": 2092, "cogita": 2022, "quebra": 8062, "silencio": 9092, "agrada": 343, "assista": 899, "video": 10191, "coletiva": 2041, "imprensa": 5114, "prefixados": 7675, "importacoes": 5095, "macri": 6041, "derrotado": 2879, "alberto": 403, "fernandez": 4272, "eleito": 3484, "argentina": 810, "modalidade": 6429, "totalidade": 9716, "parkshopping": 7129, "fachin": 4144, "domiciliar": 3347, "deputado": 2868, "condenado": 2235, "money": 6460, "times": 9645, "precisa": 7640, "saber": 8807, "ganho": 4609, "cambial": 1611, "equilibra": 3743, "importadores": 5099, "cara": 1674, "cnpe": 1983, "define": 2787, "regras": 8393, "estimular": 3918, "concorrencia": 2225, "companhias": 2118, "pedem": 7224, "quebrarem": 8067, "bauna": 1235, "karoon": 5698, "cerca": 1815, "engessada": 3665, "muda": 6550, "pronto": 7908, "congresso": 2284, "sbsp3": 8913, "devolve": 3130, "baratas": 1181, "risco": 8712, "economatica": 3425, "fundos": 4572, "recursos": 8300, "fixa": 4382, "mudar": 6555, "ganharao": 4608, "projetos": 7888, "antecipa": 647, "linhas": 5909, "compromissadas": 2182, "datafolha": 2704, "campanha": 1626, "antartica": 644, "lata": 5761, "guarana": 4821, "refrigerantes": 8370, "cepa": 1812, "virus": 10234, "europa": 3985, "recuam": 8285, "goldfajn": 4733, "praias": 7616, "veio": 10104, "receberao": 8221, "cesta": 1833, "basica": 1214, "pagou": 7046, "cadastro": 1563, "positivo": 7570, "comecar": 2076, "ultrapassar": 9939, "notre": 6748, "dame": 2687, "estrangeiros": 3931, "vencedores": 10116, "eleitos": 3487, "transferir": 9768, "gestao": 4691, "ilan": 5033, "acredita": 193, "havera": 4870, "comissao": 2105, "especial": 3818, "transferencia": 9765, "sai": 8827, "seguros": 8973, "servicos": 9045, "empatam": 3566, "tenda": 9552, "tend3": 9551, "brmalls": 1504, "brml3": 1506, "entrada": 3690, "alpargatas": 480, "marca": 6140, "liquidacao": 5918, "enfrentar": 3655, "guidance": 4835, "vence": 10112, "controladas": 2420, "paralisa": 7084, "hidrotratamento": 4908, "smenos": 9145, "replan": 8530, "exxon": 4126, "sinais": 9106, "aguas": 368, "profundas": 7863, "inaugura": 5145, "centro": 1807, "ia": 4978, "analytics": 601, "elekeiroz": 3488, "klabin": 5712, "outras": 7002, "brasileiras": 1458, "indice": 5230, "dow": 3368, "jones": 5635, "sustentabilidade": 9430, "day": 2710, "trade": 9742, "brap4": 1453, "manha": 6093, "aproveitar": 776, "geridos": 4685, "atingem": 948, "alliar": 467, "acumula": 202, "realizada": 8184, "duas": 3389, "bayer": 1238, "condenacao": 2232, "bpac11": 1434, "usar": 9999, "historico": 4922, "impede": 5074, "renovar": 8493, "mycap": 6594, "perdao": 7269, "selecao": 8977, "socioambientais": 9180, "sessao": 9048, "desvalorizacao": 3085, "patrimonio": 7186, "milionario": 6348, "receberam": 8220, "impactos": 5068, "imediatos": 5050, "tst": 9881, "confirmam": 2265, "apesar": 708, "considerar": 2322, "ilegal": 5035, "aalr3": 59, "formaliza": 4457, "sete": 9052, "fracassos": 4496, "passo": 7172, "recuperar": 8296, "titulo": 9658, "mineradora": 6366, "entregou": 3705, "queria": 8082, "qualidade": 8046, "rentabilidade": 8497, "agio": 333, "rrrp3": 8780, "blocos": 1360, "remanescente": 8453, "encerrar": 3613, "recordes": 8276, "glp": 4721, "abiove": 86, "reage": 8171, "quebrar": 8066, "produtores": 7845, "futuro": 4588, "gaspetro": 4638, "gasmar": 4631, "trocando": 9862, "todos": 9674, "composicao": 2160, "ministerio": 6384, "publico": 8004, "acusar": 214, "colapso": 2035, "refloresta": 8356, "propriedades": 7929, "rurais": 8792, "mata": 6192, "atlantica": 975, "envio": 3717, "duto": 3403, "destina": 3068, "turismo": 9898, "requer": 8550, "encerramento": 3612, "especifico": 3822, "entidades": 3687, "ligadas": 5884, "relacao": 8430, "turno": 9903, "2tri": 27, "ante": 645, "tims3": 9648, "protecionismo": 7948, "americano": 568, "devido": 3126, "gasoduto": 4633, "boliviamenos": 1402, "basil": 1217, "tsb": 9877, "indeniza": 5191, "desastre": 2913, "desinvestimentos": 3007, "fechamentos": 4240, "negativos": 6633, "petroliferas": 7374, "anbima": 604, "descartar": 2930, "cortes": 2515, "wiz": 10353, "wizs3": 10354, "bmg": 1376, "aprovada": 768, "naomenos": 6607, "carmopolis": 1697, "realizara": 8188, "assembleia": 880, "exclusivamente": 4034, "reclamacoes": 8242, "instituicoes": 5360, "mudou": 6559, "possivel": 7579, "recessao": 8235, "acerta": 146, "petroroncavo": 7387, "compartilhamento": 2127, "infraestruturas": 5294, "ppsa": 7610, "ofertara": 6844, "barris": 1199, "escala": 3764, "prioriza": 7799, "conservadoras": 2315, "wirecard": 10347, "escandalo": 3769, "fintech": 4354, "alemanha": 423, "participativas": 7145, "2s21": 22, "franceses": 4505, "renovavel": 8495, "envia": 3710, "pl": 7446, "tributos": 9834, "surtos": 9405, "assustam": 914, "plataformas": 7461, "whatsapp": 10339, "detecta": 3096, "falha": 4161, "hackers": 4859, "celulares": 1789, "gafisa": 4595, "estacio": 3868, "divulgam": 3306, "cniibope": 1977, "ampliara": 587, "digitalizacao": 3173, "notavel": 6739, "papel": 7071, "mas": 6186, "sera": 9027, "tambem": 9463, "pratica": 7618, "mistui": 6408, "socia": 9172, "marfrig": 6155, "carne": 1699, "porco": 7540, "vegetal": 10102, "distribuidas": 3270, "claro": 1940, "vivo": 10256, "mesas": 6291, "salarios": 8840, "jerome": 5616, "nome": 6705, "sujo": 9349, "saraiva": 8895, "disparam": 3234, "coamo": 1991, "paranagua": 7098, "nouvellemenos": 6750, "caledonie": 1599, "confianca": 2253, "elevar": 3513, "solicita": 9197, "providencias": 7967, "localizadas": 5958, "tarifas": 9479, "sugeridas": 9339, "objetivo": 6786, "destravar": 3081, "distribuira": 3274, "tolerar": 9680, "instabilidade": 5343, "pontual": 7531, "serve": 9043, "calcula": 1592, "pactual": 7023, "defesa": 2784, "liberdade": 5851, "pedir": 7231, "selo": 8986, "renault": 8475, "contribuicao": 2415, "peroba": 7314, "integrar": 5378, "csn": 2620, "aco": 171, "periodo": 7299, "lockmenos": 5963, "up": 9980, "termina": 9587, "receita": 8230, "solucoes": 9206, "ti": 9633, "conheca": 2285, "nikola": 6692, "concorrente": 2226, "preveem": 7756, "ciclo": 1906, "apontam": 732, "pp": 7608, "federal": 4252, "consultas": 2339, "lote": 5989, "restituicao": 8615, "imposto": 5111, "retorno": 8654, "presencial": 7717, "ondas": 6892, "editais": 3445, "rodadas": 8738, "modelo": 6434, "barsi": 1205, "superam": 9368, "mulheres": 6565, "valorizam": 10058, "questoes": 8099, "ambientais": 543, "sociais": 9173, "indexados": 5209, "juro": 5682, "cheque": 1878, "rombo": 8749, "reformas": 8363, "economizam": 3436, "home": 4934, "office": 6847, "correcao": 2482, "longo": 5983, "analista": 599, "sinalizam": 9110, "pautamenos": 7197, "bomba": 1410, "soberano": 9158, "noruega": 6731, "retira": 8636, "observacao": 6800, "voltara": 10278, "safra": 8825, "intervir": 5441, "liberar": 5849, "inativas": 5144, "reformulado": 8368, "beneficiar": 1281, "semanais": 8989, "corretoras": 2499, "detalhes": 3095, "junho": 5669, "custou": 2666, "csmg3": 2618, "althaia": 502, "altf3": 501, "carta": 1711, "irrevogavel": 5540, "irretratavel": 5538, "corretora": 2498, "desembolsar": 2977, "rotativo": 8767, "consulta": 2338, "residual": 8573, "alcanca": 405, "audiencia": 1022, "caminhar": 1619, "autossuficiencia": 1075, "questao": 8090, "saltaram": 8851, "pop": 7532, "barato": 1183, "pagseguro": 7047, "ccr": 1762, "ccro3": 1763, "arrecadar": 838, "hong": 4943, "kong": 5720, "mrv": 6544, "arisco": 816, "3t19": 34, "digerindo": 3167, "passagens": 7165, "milhas": 6343, "smiles": 9147, "criticam": 2606, "avaliam": 1089, "puxado": 8022, "salto": 8853, "termica": 9585, "normalizar": 6721, "maquininhas": 6135, "aceitam": 129, "virtual": 10233, "iguatemi": 5029, "igta3": 5023, "construtivas": 2335, "dizer": 3313, "quebrou": 8068, "funcionarios": 4560, "deixarao": 2809, "minerva": 6375, "beef3": 1260, "atingidos": 952, "enchentes": 3615, "petropolis": 7381, "metade": 6299, "mensais": 6271, "iptl": 5515, "monopolio": 6468, "absurdo": 111, "doacoes": 3321, "cnp": 1981, "assurances": 912, "proprio": 7931, "embarques": 3541, "chuvas": 1899, "primeiros": 7790, "minutos": 6395, "estabelece": 3860, "minimo": 6381, "faturamento": 4206, "real": 8181, "cni": 1976, "desmontar": 3034, "montante": 6475, "kodak": 5719, "farmacos": 4191, "convida": 2442, "entrevista": 3707, "surpresa": 9402, "resumo": 8628, "fiat": 4301, "peugeot": 7393, "transicao": 9778, "baixo": 1144, "carbono": 1681, "montevideu": 6480, "geral": 4674, "definitivo": 2796, "mitsui": 6414, "aneel": 615, "contratar": 2408, "transimissao": 9779, "criptoativos": 2592, "atuar": 1020, "digitais": 3170, "voltando": 10276, "poucos": 7602, "normalidade": 6716, "esperam": 3829, "saques": 8894, "depositos": 2865, "monitora": 6463, "excedentes": 4020, "recuem": 8289, "ordenou": 6950, "barrar": 1193, "megainvestigacao": 6240, "asset": 887, "montar": 6476, "etf": 3969, "folga": 4430, "unidas": 9957, "lcam3": 5779, "localiza": 5956, "rent3": 8496, "estrago": 3928, "alertam": 426, "pesquisadores": 7340, "retrospectiva": 8658, "intenso": 5395, "agentes": 330, "autonomos": 1063, "nicho": 6688, "beneficios": 1285, "independem": 5197, "migracao": 6335, "rompimento": 8754, "crime": 2586, "crescem": 2564, "quadrimestre": 8036, "estrategias": 3935, "marginal": 6159, "zero": 10402, "comparacao": 2119, "propoe": 7917, "desdobrar": 2967, "proporcao": 7920, "inaceitavel": 5135, "suspenso": 9424, "auxiliar": 1079, "pequenos": 7262, "licitacao": 5861, "oxigenio": 7013, "medicinal": 6231, "fabrica": 4133, "conversao": 2434, "units": 9976, "enfraquecido": 3652, "moedas": 6447, "supervia": 9380, "rota": 8764, "bandeiras": 1166, "antecipado": 651, "lame4": 5738, "unificacao": 9961, "chevrolet": 1879, "recall": 8214, "incendio": 5151, "chassis": 1856, "restantes": 8612, "ibiritermo": 4985, "compensacao": 2131, "apple": 749, "investigada": 5476, "anticompetitivas": 662, "social": 9174, "ultimato": 9929, "cumpre": 2639, "obrigacao": 6793, "confia": 2252, "podia": 7498, "luxo": 6026, "perder": 7276, "arrematados": 843, "incentivar": 5156, "previas": 7765, "anfavea": 616, "conjuntos": 2289, "pagarao": 7040, "opa": 6903, "multiplus": 6578, "comprada": 2163, "ajusta": 386, "qgep": 8031, "netflix": 6667, "nflx34": 6686, "assinantes": 893, "meli34": 6256, "informa": 5280, "renuncia": 8500, "conselheiro": 2306, "shakhaf": 9063, "wine": 10346, "franca": 4502, "opoe": 6925, "queimadas": 8072, "amazonia": 535, "bonus": 1420, "perpetuos": 7315, "capta": 1668, "substituindo": 9314, "cogna": 2024, "zona": 10404, "euro": 3983, "bce": 1255, "rainha": 8124, "elizabeth": 3522, "ii": 5030, "britanico": 1499, "consorcio": 2328, "pertencente": 7322, "cesp": 1829, "eleger": 3477, "membros": 6260, "esqueca": 3848, "foque": 4444, "eles": 3489, "continuarao": 2385, "obrigado": 6795, "abev3": 83, "taurus": 9486, "tasa4": 9482, "rejeita": 8422, "votacao": 10292, "banrisul": 1177, "brsr6": 1512, "trimestral": 9842, "iphone": 5510, "cada": 1559, "ultimo": 9930, "tecnica": 9503, "ugpa3": 9925, "refap": 8334, "prometem": 7892, "subir": 9293, "dispare": 3238, "2t20": 24, "walter": 10320, "torre": 9708, "junior": 5670, "morre": 6490, "vitima": 10245, "parada": 7077, "cardiorrespiratoria": 1684, "pravaler": 7622, "perdedores": 7272, "temporada": 9545, "modesto": 6441, "shell": 9065, "tornamenos": 9701, "privada": 7803, "substitui": 9311, "duratex": 3400, "cyrela": 2675, "fibria": 4304, "abrem": 100, "gasodutos": 4634, "clientes": 1951, "incluindo": 5169, "equinor": 3745, "saltam": 8849, "preocupacoes": 7699, "fomc": 4435, "coaf": 1989, "retirar": 8640, "orgao": 6959, "etanolanp": 3962, "media": 6227, "traca": 9738, "gatilhos": 4648, "reorganizacao": 8506, "societaria": 9177, "votara": 10297, "the": 9628, "ilude": 5041, "brasileiros": 1460, "imagens": 5044, "terrestre": 9604, "novonor": 6763, "adiam": 228, "brkm5": 1502, "produz": 7847, "areia": 808, "sustentavel": 9435, "pavimentacao": 7199, "asfaltica": 869, "aes": 291, "tiete": 9638, "coelce": 2016, "bluechips": 1374, "ponto": 7527, "locaweb": 5960, "movimentar": 6527, "variar": 10085, "estrangeiro": 3930, "vvar3": 10314, "alugueis": 511, "pesquisa": 7338, "revela": 8671, "rejeicao": 8421, "dificuldade": 3162, "vencer": 10117, "indicadas": 5218, "levantamento": 5820, "exclusivo": 4037, "benndorf": 1288, "monta": 6471, "volatilidade": 10269, "procura": 7834, "diretamente": 3202, "resolver": 8583, "sindicato": 9115, "escalada": 3765, "tensao": 9558, "geopolitica": 4666, "poucas": 7600, "energisa": 3644, "itabira": 5560, "adia": 225, "eliminacao": 3519, "completa": 2147, "afeta": 299, "epidemia": 3736, "adota": 260, "rapida": 8136, "ifix": 5015, "controle": 2426, "publicas": 8002, "estaduais": 3874, "desbloqueio": 2920, "encerram": 3611, "jornada": 5636, "domestica": 3344, "tupi": 9888, "produziu": 7855, "pela": 7241, "manifestantes": 6101, "protestam": 7954, "thanksgiving": 9627, "lideranca": 5872, "pt": 7994, "elet6": 3491, "hsi": 4960, "hslg11": 4961, "25bi": 21, "justifica": 5688, "evitar": 4005, "desabastecimento": 2888, "seco": 8929, "reclame": 8245, "compre": 2176, "concessao": 2212, "inscritos": 5328, "historia": 4919, "negocia": 6635, "cnpc": 1982, "retomam": 8646, "comperj": 2136, "revitalizacao": 8691, "marlim": 6178, "permanente": 7305, "terco": 9577, "1t19": 14, "onde": 6893, "podemos": 7490, "querer": 8081, "salvar": 8858, "matando": 6193, "idoso": 5010, "descolamento": 2939, "gongo": 4743, "soco": 9182, "atingiu": 958, "metros": 6314, "investira": 5490, "processamento": 7828, "safrapay": 8826, "copia": 2459, "promocao": 7898, "ameaca": 552, "cana": 1633, "enrb3": 3675, "arquivou": 829, "acusacoes": 209, "steinmetz": 9271, "simandou": 9096, "caminheiros": 1620, "marcada": 6141, "serena": 9030, "williams": 10344, "atleta": 977, "acirrada": 169, "cadastrar": 1561, "consumidorgovbr": 2346, "pedida": 7226, "mineradoras": 6367, "litros": 5940, "rodovias": 8745, "marcadas": 6142, "hypera": 4976, "hype3": 4975, "lucra": 6004, "passou": 7175, "2t19": 23, "lucrou": 6015, "contratou": 2413, "extracom": 4112, "recebera": 8219, "totvs": 9723, "tots3": 9721, "opta": 6932, "comite": 2108, "parcela": 7106, "comeca": 2072, "falta": 4171, "perdemenos": 7274, "suspensas": 9423, "policia": 7506, "crimes": 2587, "corrupcao": 2504, "levemente": 5831, "exercera": 4048, "abastecimento": 70, "planalto": 7449, "recente": 8232, "redecard": 8306, "sinaliza": 9108, "acompanha": 178, "roteiro": 8768, "adiar": 235, "ensaia": 3677, "melhora": 6250, "respaldo": 8586, "ecorodovias": 3439, "intervencao": 5439, "impulsiona": 5124, "ameniza": 559, "dez": 3136, "libra": 5854, "facebook": 4143, "poderia": 7495, "moeda": 6446, "zuckerberg": 10409, "entram": 3691, "terreno": 9602, "shopping": 9067, "jardim": 5598, "assumir": 909, "foz": 4488, "amazonas": 534, "revisa": 8685, "furnas": 4577, "spx": 9248, "valorizaram": 10060, "petros": 7388, "colocar": 2050, "litigio": 5936, "ibge": 4984, "anunciar": 686, "secundaria": 8939, "cairam": 1582, "serasa": 9028, "cotacao": 2521, "polemica": 7504, "tras": 9794, "joyy": 5643, "acusado": 211, "fraude": 4517, "tubaroes": 9882, "sabem": 8806, "calculo": 1596, "rastros": 8148, "insiders": 5333, "decretos": 2760, "evento": 3998, "bom": 1409, "humor": 4970, "engata": 3660, "belem": 1265, "bioenergia": 1330, "galp": 4598, "bioenergy": 1331, "bilionarios": 1322, "arrojada": 853, "inclui": 5165, "celebra": 1783, "leniencia": 5806, "sbm": 8911, "indenizar": 5195, "justa": 5686, "comece": 2078, "consignado": 2323, "aposentados": 740, "caem": 1570, "advogado": 280, "carlos": 1694, "motonari": 6507, "otsuru": 6989, "tirar": 9655, "competitividade": 2141, "sofrer": 9188, "desligamento": 3017, "voluntario": 10286, "doara": 3325, "respiradores": 8591, "black": 1346, "friday": 4531, "rebaixa": 8202, "diante": 3145, "gpa": 4764, "vista": 10240, "defasado": 2767, "ajustar": 388, "enfrenta": 3653, "combustivel": 2070, "luz": 6027, "proventos": 7965, "ex": 4011, "desenvolvimento": 2991, "solar": 9193, "dificuldades": 3163, "incorporacao": 5178, "iupar": 5586, "ata": 918, "criminal": 2588, "voltar": 10277, "estaca": 3867, "boa": 1384, "neto": 6669, "monetaria": 6456, "movida": 6522, "movi3": 6521, "reuniao": 8663, "estimado": 3912, "vacinas": 10026, "tik": 9640, "tok": 9676, "bsbios": 1522, "recuou": 8291, "monitor": 6462, "calculada": 1593, "quadrissemana": 8038, "mitigar": 6411, "efeitos": 3457, "promocoes": 7899, "funcionaram": 4558, "estoques": 3923, "baixaram": 1141, "consumo": 2347, "fluiu": 4405, "elevaram": 3515, "panorama": 7067, "relacionados": 8432, "torna": 9700, "tao": 9471, "atrativa": 1001, "responde": 8592, "suina": 9346, "evapora": 3994, "xeque": 10368, "interferir": 5413, "culpa": 2635, "beira": 1263, "manobra": 6107, "encontro": 3629, "xi": 10370, "jinping": 5621, "julgara": 5665, "presidentes": 7725, "suficiente": 9335, "tecnicos": 9506, "a116247031": 56, "ontem": 6900, "exagerada": 4012, "decolar": 2753, "frear": 4520, "parte": 7135, "ferias": 4271, "coletivas": 2042, "alliance": 464, "bernstein": 1296, "questionado": 8093, "motivos": 6505, "sobra": 9159, "comemorar": 2085, "sugerem": 9337, "felipe": 4264, "miranda": 6399, "cisnes": 1926, "tail": 9454, "hedging": 4884, "etica": 3971, "emergencial": 3554, "chegar": 1870, "convocacao": 2445, "ocorrer": 6817, "perdera": 7277, "ureia": 9986, "barata": 1180, "abastecer": 68, "navios": 6619, "serio": 9037, "amizade": 572, "colorida": 2054, "petr3": 7356, "encucado": 3634, "intencoes": 5388, "blue": 1373, "chips": 1890, "oportunidades": 6927, "eolica": 3729, "offshore": 6848, "brazil": 1466, "squadra": 9250, "discussao": 3222, "conflito": 2269, "interesse": 5409, "agita": 335, "sabe": 8805, "motivo": 6504, "oscilacoes": 6972, "smls3": 9148, "anglo": 617, "american": 565, "concorrer": 2228, "perda": 7268, "expressiva": 4098, "concentrado": 2206, "cobre": 2005, "correia": 2485, "pf": 7394, "b3sa3": 1122, "portal": 7546, "educativo": 3455, "gestoras": 4696, "entrega": 3699, "cnh": 1975, "disney": 3231, "filmes": 4330, "parques": 7134, "fechados": 4237, "impasse": 5070, "lama": 5737, "alternativo": 499, "firmar": 4364, "mobil": 6422, "vamos": 10068, "locacao": 5952, "realizar": 8187, "identificados": 5008, "buscas": 1543, "apurar": 786, "candidaturas": 1649, "laranjas": 5756, "multiplan": 6576, "mult3": 6566, "case": 1725, "gap": 4612, "maioria": 6063, "leitores": 5798, "mt": 6548, "inc": 5147, "brdistribuidora": 1470, "jbss3": 5606, "vendido": 10138, "derrapa": 2874, "camacari": 1606, "sfe": 9061, "desaceleracao": 2891, "missao": 6403, "chegara": 1871, "precatorios": 7626, "caindo": 1578, "ciel3": 1912, "lubnor": 