{"petrobras": 5663, "petr4": 5659, "atinge": 742, "num": 5197, "cento": 1370, "uso": 7708, "refinarias": 6437, "inicio": 4063, "maio": 4611, "acima": 117, "abril": 73, "precos": 5895, "gasolina": 3591, "diesel": 2442, "tem": 7352, "semana": 6938, "alta": 361, "postos": 5839, "diz": 2566, "anp": 488, "esperar": 2990, "resultados": 6673, "vale": 7723, "itausa": 4266, "itsa4": 4271, "por": 5799, "potencial": 5846, "valorizacao": 7745, "atraente": 769, "credit": 1969, "suisse": 7216, "reitera": 6487, "avaliacao": 847, "outperform": 5364, "banco": 910, "brasil": 1117, "diminui": 2464, "participacao": 5480, "acionaria": 122, "investe": 4183, "bilhoes": 1017, "contratos": 1853, "rj": 6749, "inicia": 4057, "processo": 6034, "venda": 7797, "dois": 2590, "polos": 5785, "bacia": 884, "espirito": 2994, "santo": 6867, "pode": 5757, "subir": 7167, "novo": 5186, "antes": 503, "pensa": 5565, "veja": 7781, "que": 6215, "bolsonaro": 1083, "levantou": 4442, "sobrancelha": 7069, "sobre": 7070, "privatizacao": 6017, "paulo": 5522, "guedes": 3720, "bbas3": 969, "para": 5426, "conselho": 1764, "fausto": 3274, "ribeiro": 6735, "nome": 5141, "inadequado": 3929, "presidencia": 5952, "decisao": 2115, "proposta": 6111, "vencedora": 7789, "albacora": 301, "combustiveis": 1572, "caem": 1202, "menos": 4779, "posto": 5838, "apesar": 544, "corte": 1937, "preco": 5892, "ibovespa": 3824, "cai": 1205, "fecha": 3295, "melhor": 4764, "novembro": 5184, "seculo": 6900, "retoma": 6686, "operacoes": 5303, "usina": 7706, "concentracao": 1681, "viga": 7858, "apos": 568, "judicial": 4320, "safra": 6826, "curta": 2049, "da": 2067, "resiliencia": 6631, "hidratado": 3767, "bons": 1093, "motivos": 4981, "reduzir": 6417, "terra": 7414, "investimentos": 4200, "substitui": 7183, "brmalls": 1152, "carteira": 1311, "recomendada": 6361, "setembro": 6987, "projeto": 6083, "fixa": 3401, "gas": 3583, "cozinha": 1951, "durante": 2629, "pandemia": 5418, "disputa": 2520, "competencia": 1628, "julgar": 4330, "acusados": 161, "brumadinho": 1159, "podera": 5761, "ir": 4223, "stf": 7151, "emissoes": 2751, "dividas": 2549, "taesa": 7291, "suzano": 7283, "precificadas": 5879, "nesta": 5116, "terca": 7388, "premenos": 5924, "sal": 6836, "petroleo": 5674, "arrecada": 654, "oleo": 5263, "xp": 7977, "ve": 7777, "ganhos": 3569, "acao": 87, "retomada": 6687, "desinvestimentos": 2327, "inclui": 3948, "tenda": 7373, "acoes": 128, "lojas": 4554, "americanas": 428, "sai": 6828, "vale3": 7724, "lucra": 4574, "bi": 1009, "3t21": 31, "abaixo": 45, "estimativas": 3042, "itau": 4264, "bba": 968, "retira": 6679, "brazil": 1128, "buy": 1181, "list": 4520, "espaco": 2969, "mais": 4615, "segundo": 6919, "santander": 6865, "comissao": 1601, "acompanha": 132, "acordo": 143, "reuniao": 6702, "segunda": 6918, "unibanco": 7673, "vai": 7722, "pagar": 5395, "juros": 4347, "capital": 1270, "proprio": 6116, "novonor": 5187, "decidem": 2109, "adiar": 178, "followmenos": 3437, "on": 5282, "braskem": 1126, "brkm5": 1151, "entenda": 2857, "motivo": 4980, "importacao": 3899, "minerio": 4868, "ferro": 3328, "china": 1432, "sobe": 7064, "demanda": 2183, "firme": 3390, "hiberna": 3764, "fabricas": 3220, "fertilizantes": 3336, "sergipe": 6974, "market": 4701, "money": 4944, "times": 7446, "tudo": 7622, "precisa": 5884, "saber": 6814, "mercado": 4786, "um": 7667, "mundo": 5043, "teme": 7358, "inversoes": 4178, "ccr": 1345, "ccro3": 1346, "datas": 2085, "dividendos": 2554, "quais": 6199, "bancos": 913, "ganharao": 3566, "aumento": 816, "limite": 4496, "credito": 1970, "consignado": 1777, "aposentados": 570, "itub4": 4273, "arrecadar": 657, "producao": 6046, "fevereiro": 3339, "quer": 6228, "gleisi": 3649, "hoffmann": 3785, "devolva": 2421, "mi": 4829, "desviado": 2390, "campanha": 1245, "senado": 6946, "reduz": 6413, "mantem": 4652, "pagaram": 5397, "melhores": 4767, "proventos": 6147, "marco": 4684, "etica": 3092, "aplica": 546, "advertencia": 212, "diretor": 2479, "governanca": 3680, "mesmo": 4800, "dolar": 2591, "queda": 6221, "defasagem": 2137, "chega": 1417, "calcula": 1217, "abicom": 62, "natural": 5073, "cresce": 1974, "bate": 957, "recorde": 6377, "fundos": 3539, "geridos": 3628, "atingem": 743, "alliar": 351, "ceo": 1376, "governo": 3682, "nunca": 5200, "interferiu": 4144, "politica": 5777, "empresa": 2774, "radar": 6260, "atualiza": 797, "prejuizo": 5921, "cvc": 2062, "cvcb3": 2063, "aumenta": 810, "subsidiaria": 7177, "embraer": 2740, "embr3": 2739, "estreia": 3063, "bolsa": 1080, "ny": 5202, "top": 7482, "destaques": 2372, "empresas": 2777, "irb": 4230, "petrorio": 5688, "minerva": 4870, "marcopolo": 4685, "ira": 4224, "limitar": 4494, "presidente": 5953, "retomara": 6692, "superar": 7229, "riscos": 6743, "covidmenos": 1949, "eleva": 2709, "gerdau": 3623, "compra": 1652, "lidera": 4468, "ranking": 6271, "raia": 6262, "drogasil": 2620, "radl3": 6261, "impressiona": 3916, "analistas": 453, "2t22": 24, "tim": 7443, "tims3": 7448, "lucro": 4581, "barril": 936, "perspectivas": 5629, "commodity": 1608, "elevar": 2716, "ebitda": 2643, "na": 5056, "contramao": 1839, "permanece": 5608, "campo": 1248, "negativo": 5091, "dados": 2068, "evite": 3118, "dezembro": 2428, "adrs": 209, "nova": 5177, "york": 7988, "levara": 4444, "breve": 1137, "avalia": 846, "rosenberg": 6778, "copel": 1893, "retomar": 6691, "ute": 7711, "araucaria": 626, "descubra": 2292, "rodeios": 6762, "vende": 7799, "tegma": 7343, "glp": 3654, "onyx": 5292, "intervir": 4164, "diretoria": 2483, "consumo": 1797, "pressiona": 5961, "etanol": 3082, "perde": 5582, "competitividade": 1632, "inverte": 4179, "declaracoes": 2120, "trump": 7613, "disparam": 2506, "bc": 978, "proibir": 6076, "bradesco": 1112, "avanca": 854, "mercados": 4788, "haddad": 3744, "baratas": 924, "risco": 6741, "planeja": 5730, "trocar": 7606, "ativos": 761, "odebrecht": 5236, "futuros": 3552, "forte": 3466, "dalian": 2072, "conversao": 1872, "blackrock": 1036, "passa": 5495, "deter": 2401, "total": 7496, "as": 678, "pagadoras": 5389, "ter": 7387, "proximos": 6159, "tres": 7567, "meses": 4798, "btg": 1167, "fracasso": 3478, "refinaria": 6436, "acende": 102, "sinal": 7027, "amarelo": 396, "obtem": 5220, "aval": 845, "mina": 4852, "alegria": 316, "muda": 5017, "estimativa": 3041, "vendas": 7798, "ubs": 7644, "promove": 6094, "primeira": 5998, "vez": 7836, "desde": 2296, "junho": 4335, "elite": 2722, "renova": 6553, "semanal": 6940, "metalurgica": 4808, "notredame": 5175, "jbs": 4287, "magazine": 4606, "luiza": 4587, "deveria": 2418, "repensar": 6586, "investimento": 4199, "socio": 7084, "paralisacao": 5433, "caminhoneiros": 1243, "inevitavel": 4025, "deputado": 2219, "ligado": 4484, "categoria": 1331, "mycap": 5054, "troca": 7602, "quatro": 6214, "render": 6542, "outubro": 5369, "prio3": 6005, "aumentar": 812, "ainda": 282, "agencia": 248, "continua": 1827, "perder": 5587, "ritmo": 6745, "redes": 6407, "sociais": 7079, "chegado": 1419, "pico": 5704, "operacional": 5302, "dizem": 2567, "mpmenos": 5003, "mg": 4827, "denuncia": 2202, "pessoas": 5652, "tragedia": 7524, "sp": 7126, "rating": 6284, "divida": 2548, "corporativa": 1904, "bbmenos": 975, "busca": 1173, "custo": 2057, "extracao": 3204, "6barril": 41, "acompanhar": 135, "internacionais": 4151, "mourao": 4985, "soterrada": 7124, "recebeu": 6333, "gerar": 3620, "energia": 2821, "quita": 6254, "financiamento": 3378, "toma": 7471, "minoritario": 4884, "aponta": 562, "abuso": 83, "poder": 5760, "ministerio": 4879, "publico": 6174, "acusar": 163, "colapso": 1550, "barragem": 931, "devera": 2416, "grandes": 3692, "frente": 3502, "agora": 258, "indica": 3985, "investir": 4201, "proxima": 6156, "estatais": 3022, "setores": 6989, "regulados": 6474, "podem": 5758, "voltar": 7917, "niveis": 5136, "recessao": 6345, "alertam": 321, "especialistas": 2974, "abre": 70, "payroll": 5529, "eua": 3095, "expectativa": 3163, "pronta": 6099, "produzir": 6057, "sob": 7063, "novas": 5179, "regras": 6470, "diretora": 2480, "fase": 3264, "vinculante": 7866, "biocombustiveis": 1024, "pbio": 5532, "totten": 7502, "sudbury": 7200, "suspensao": 7268, "fara": 3256, "leilao": 4417, "imoveis": 3873, "estados": 3014, "secundario": 6902, "debentures": 2099, "movimentou": 4999, "anuncia": 520, "fundo": 3538, "replica": 6592, "prepara": 5939, "emissao": 2750, "titulos": 7457, "oferta": 5246, "recompra": 6367, "salta": 6843, "ensaio": 2854, "otimismo": 5350, "reforma": 6449, "destoando": 2384, "exterior": 3195, "digere": 2451, "bem": 987, "numeros": 5199, "retorno": 6696, "medio": 4754, "prazo": 5870, "querem": 6229, "ajudar": 287, "aprimorar": 590, "leiloes": 4421, "revela": 6710, "secretario": 6899, "recupera": 6393, "minima": 4872, "semanas": 6941, "petr3": 5657, "negociadas": 5097, "agenda": 250, "dia": 2431, "boletim": 1073, "focus": 3428, "aes": 218, "tiete": 7441, "tiet11": 7440, "cabotagem": 1191, "justica": 4349, "suspende": 7262, "licitacao": 4462, "equipamentos": 2912, "plataformas": 5740, "engata": 2837, "supera": 7224, "mil": 4839, "pts": 6167, "hapvida": 3746, "hapv3": 3745, "agitam": 255, "financeiro": 3375, "desejadas": 2302, "blue": 1057, "chips": 1440, "small": 7055, "caps": 1274, "partir": 5491, "amanha": 392, "encerra": 2791, "primeiro": 6000, "pregao": 5914, "exmenos": 3158, "chefe": 1414, "cartoes": 1314, "bs2": 1164, "procurando": 6045, "comprar": 1658, "sugestoes": 7212, "bb": 967, "nao": 5067, "sabe": 6812, "onde": 5286, "recomenda": 6358, "confira": 1725, "como": 1609, "sobreviver": 7075, "crise": 2000, "renunciar": 6566, "greve": 3703, "impacta": 3875, "br": 1108, "distribuidora": 2535, "fatia": 3266, "pesar": 5636, "logo": 4553, "subira": 7168, "volta": 7913, "cair": 1208, "alivio": 349, "tensoes": 7378, "ucrania": 7647, "adicional": 181, "estima": 3038, "vista": 7887, "oi": 5258, "oibr3": 5259, "smiles": 7058, "smls3": 7059, "gol": 3660, "goll4": 3667, "manda": 4628, "milhoes": 4843, "familiares": 3252, "vitimas": 7892, "ampliara": 442, "escritorios": 2957, "toffoli": 7467, "derruba": 2231, "aurelio": 820, "considerados": 1774, "recomendam": 6363, "muita": 5027, "sede": 6904, "pote": 5843, "usinas": 7707, "maior": 4612, "momento": 4939, "pune": 6182, "perdas": 5581, "ibov": 3823, "contrariando": 1842, "wall": 7944, "street": 7158, "commodities": 1607, "sustentam": 7276, "indice": 3999, "medidas": 4753, "prefeituras": 5901, "contra": 1836, "portos": 5811, "arbitrarias": 631, "atp": 768, "piora": 5713, "forca": 3445, "mandar": 4630, "pessoal": 5651, "home": 3791, "office": 5252, "evoluiu": 3121, "criterios": 2006, "cessao": 1391, "onerosa": 5287, "leve": 4447, "chinesa": 1436, "hora": 3799, "bonde": 1090, "passou": 5506, "nubank": 5192, "nubr33": 5193, "fintechs": 3383, "miram": 4891, "disputar": 2523, "menor": 4777, "tri": 7573, "bndes": 1062, "credencia": 1965, "programa": 6070, "emergencial": 2747, "acesso": 111, "bancoes": 912, "aproveitam": 603, "onda": 5284, "fechar": 3301, "agencias": 249, "lucrar": 4576, "siderurgicas": 7007, "eletricas": 2700, "quase": 6213, "leva": 4434, "pontos": 5791, "global": 3652, "linx": 4507, "linx3": 4508, "stone": 7154, "cade": 1197, "asset": 694, "jornal": 4309, "dificil": 2447, "concluida": 1690, "george": 3614, "soros": 7122, "portfolio": 5807, "bilionario": 1019, "preocupacoes": 5934, "fiscal": 3393, "logmenos": 4552, "in": 3928, "denis": 2200, "cuenca": 2029, "compliance": 1645, "bbdc4": 972, "divulgam": 2563, "balancos": 901, "assina": 696, "contrato": 1852, "corretora": 1924, "ideal": 3833, "dispara": 2504, "apollo": 561, "faz": 3284, "naomenos": 5068, "polo": 5784, "potiguar": 5848, "3r": 27, "petroleum": 5676, "certificacao": 1385, "boe": 1067, "reservas": 6619, "2p": 19, "denunciara": 2204, "dias": 2440, "reafirma": 6295, "intencao": 4120, "brdt3": 1132, "cana": 1250, "morte": 4970, "subita": 7171, "entressafra": 2879, "longa": 4558, "deixam": 2167, "modo": 4932, "colaborarem": 1549, "recebe": 6327, "indicacao": 3986, "roberto": 6753, "castello": 1327, "branco": 1115, "assumir": 711, "planner": 5734, "mitsui": 4903, "toneladas": 7480, "barao": 922, "cocais": 1528, "causam": 1335, "bloqueio": 1056, "publica": 6168, "edital": 2665, "arrendar": 668, "terminal": 7404, "gnl": 3658, "bahia": 887, "feriado": 3320, "correcao": 1912, "sangria": 6862, "passada": 5496, "detecta": 2397, "melhora": 4765, "ambiente": 410, "negocios": 5104, "america": 425, "latina": 4395, "janeiro": 4281, "sessao": 6983, "ipcamenos": 4216, "retorna": 6694, "atividade": 758, "serra": 6977, "leste": 4431, "aquecimento": 614, "genial": 3609, "espera": 2981, "turbulencia": 7629, "russia": 6805, "empurrada": 2780, "quarta": 6211, "via": 7839, "varejo": 7758, "marisa": 4697, "encontra": 2801, "km": 4367, "aracaju": 622, "estreiam": 3064, "carteiras": 1312, "necton": 5084, "mes": 4795, "julho": 4333, "sobem": 7066, "enquanto": 2850, "retracao": 6698, "divulga": 2560, "recomendacoes": 6360, "prefeitura": 5900, "itaguai": 4259, "multa": 5033, "porto": 5808, "sudeste": 7202, "nega": 5085, "problemas": 6026, "ambientais": 407, "deve": 2412, "continuar": 1831, "pagando": 5394, "altissimos": 377, "levantar": 4440, "globais": 3651, "pagadora": 5388, "corta": 1930, "justo": 4352, "desabastecimento": 2239, "admite": 197, "atipica": 753, "mesa": 4796, "sabia": 6819, "exigiria": 3156, "evacuar": 3106, "refeitorio": 6431, "minuto": 4888, "socopa": 7088, "kroton": 4370, "mrv": 5012, "gpa": 3683, "hypera": 3818, "brf": 1139, "fleury": 3409, "pick": 5701, "ganham": 3563, "pressao": 5960, "extra": 3203, "guerra": 3721, "suzb3": 7284, "sec": 6896, "processa": 6030, "informacao": 4042, "enganosa": 2835, "saida": 6830, "eficiencia": 2678, "brasileiros": 1123, "deram": 2222, "show": 7001, "franklin": 3490, "templeton": 7365, "taxas": 7320, "imobiliario": 3871, "embarque": 2735, "receita": 6340, "samarco": 6853, "credores": 1973, "falham": 3239, "conversas": 1874, "negociacoes": 5095, "devem": 2414, "mps": 5007, "comercial": 1592, "emprego": 2771, "ata": 719, "fomc": 3438, "estuda": 3075, "criar": 1988, "subsidiar": 7176, "conter": 1814, "anm": 482, "amplia": 437, "alerta": 320, "barragens": 932, "chuvas": 1447, "impulsionam": 3924, "estrategia": 3058, "varejistas": 7757, "adquirencia": 205, "pedem": 5543, "taxa": 7317, "exportacao": 3185, "aliviar": 347, "coronavirus": 1899, "impacto": 3880, "rapida": 6272, "brent": 1136, "epidemia": 2903, "consulta": 1791, "areas": 635, "vesperas": 7831, "eleicoes": 2692, "sonho": 7119, "distante": 2528, "cpi": 1955, "responsabilidade": 6647, "faltar": 3247, "responde": 6644, "cnpc": 1507, "avancam": 858, "comperj": 1627, "seguranca": 6922, "mudar": 5021, "parceiros": 5449, "fazer": 3288, "ipo": 4219, "gasodutos": 3590, "numero": 5198, "funcionarios": 3531, "desligamento": 2337, "voluntario": 7924, "pdv": 5535, "senadores": 6948, "pedro": 5552, "parente": 5466, "confirma": 1726, "tesla": 7421, "tsla34": 7616, "fornecimento": 3462, "niquel": 5134, "sidnei": 7008, "nehme": 5107, "sensibilizou": 6954, "desapontamento": 2255, "resultado": 6672, "megaleilao": 4758, "petroleiras": 5671, "aereas": 215, "sofrem": 7091, "lideram": 4472, "maiores": 4613, "quedas": 6222, "gndi3": 3657, "inter": 4127, "bidi11": 1013, "plano": 5735, "documento": 2587, "marlim": 4707, "policia": 5774, "prende": 5929, "suspeita": 7258, "envolvimento": 2894, "furto": 3545, "dutos": 2634, "manutencao": 4662, "plataforma": 5739, "ocasionar": 5225, "falta": 3246, "paga": 5387, "acionistas": 124, "forman": 3454, "renuncia": 6564, "cargo": 1293, "administracao": 191, "razoes": 6287, "pessoais": 5650, "guide": 3727, "ministros": 4882, "fazem": 3285, "se": 6892, "carcara": 1288, "papeis": 5423, "bradespar": 1113, "recomendacao": 6359, "perspectiva": 5628, "solicitam": 7100, "adocao": 198, "voto": 7933, "multiplo": 5040, "eleicao": 2691, "caixa": 1213, "quentes": 6227, "research": 6616, "investors": 4204, "preferenciais": 5905, "ano": 483, "pioram": 5714, "projecoes": 6078, "economia": 2646, "telefonica": 7347, "vivo": 7902, "vivt3": 7903, "altas": 363, "bloqueados": 1052, "antecipar": 498, "futura": 3549, "novamente": 5178, "todos": 7466, "mudancas": 5020, "preve": 5978, "volume": 7921, "anos": 487, "em": 2728, "totvs": 7503, "provisionamento": 6151, "veio": 7780, "esperado": 2982, "pactual": 5381, "negociada": 5096, "fundamentos": 3536, "atrativa": 786, "xcmg": 7972, "assinam": 698, "memorando": 4774, "vao": 7755, "mostrar": 4978, "internet": 4154, "composicao": 1650, "combustivel": 1573, "proximo": 6158, "expectativas": 3164, "aguas": 279, "profundas": 6067, "exploracao": 3176, "alto": 378, "milhas": 4841, "disparar": 2508, "favoritas": 3282, "aprova": 594, "operacao": 5300, "ticket": 7439, "pouco": 5851, "seleciona": 6930, "startups": 7145, "baseada": 946, "legal": 4413, "aalr3": 44, "pagara": 5396, "cerca": 1379, "reducao": 6411, "reformas": 6450, "crescera": 1980, "emergentes": 2748, "sindicato": 7035, "rejeicao": 6494, "canada": 1251, "tomba": 7475, "junto": 4340, "recua": 6387, "tembici": 7357, "aporte": 567, "aposta": 572, "bicicletas": 1010, "estimulos": 3047, "abrem": 71, "impulso": 3926, "frete": 3504, "ficara": 3351, "caro": 1301, "reajuste": 6302, "associacao": 707, "dispostos": 2519, "ceder": 1353, "dar": 2080, "tempo": 7366, "pmenos": 5749, "rompimento": 6774, "amarra": 398, "relatorio": 6515, "deixa": 2166, "recomendar": 6365, "b3": 878, "caio": 1207, "paes": 5386, "andrade": 462, "assume": 709, "posse": 5828, "questionada": 6240, "azul": 874, "sulamerica": 7220, "efeito": 2672, "fibria": 3346, "descomissionamento": 2278, "campos": 1249, "vs": 7939, "fala": 3233, "raizen": 6266, "raiz4": 6265, "assai": 686, "asai3": 680, "pagarao": 5398, "jcp": 4289, "mrve3": 5013, "conclui": 1689, "neogrid": 5114, "ngrd3": 5130, "incorporacao": 3959, "cisao": 1467, "parcial": 5458, "visa": 7882, "simplificar": 7022, "estrutura": 3070, "ganhou": 3570, "destaca": 2368, "pede": 5542, "lote": 4564, "aviacao": 866, "ativa": 755, "muito": 5028, "precomenos": 5893, "alvo": 386, "quanto": 6209, "direcao": 2471, "mineradora": 4861, "moodys": 4962, "fica": 3347, "estavel": 3028, "pais": 5410, "soma": 7108, "projetos": 6085, "plenario": 5745, "comeca": 1574, "discutir": 2502, "cria": 1983, "conta": 1798, "estabilizacao": 3007, "chegou": 1424, "chance": 1407, "ao": 529, "hoje": 3786, "bonus": 1094, "exclui": 3134, "apostas": 576, "relator": 6513, "solicita": 7099, "indiciamento": 4002, "executivos": 3145, "teste": 7427, "estresse": 3069, "vencimento": 7796, "tesouro": 7424, "impulsionar": 3925, "audiencia": 805, "principais": 6002, "noticias": 5170, "operar": 5309, "sexta": 6992, "previ": 5983, "analisa": 447, "arbitragem": 627, "coletiva": 1552, "tcu": 7324, "libera": 4452, "novos": 5188, "ritos": 6746, "completa": 1638, "bank": 917, "of": 5241, "4t21": 35, "csn": 2020, "mineracao": 4860, "rivaliza": 6748, "preferencia": 5904, "liquigas": 4516, "parceria": 5456, "valin": 7737, "group": 3708, "solucoes": 7106, "descarbonizacao": 2265, "siderurgia": 7005, "mirae": 4890, "qualicorp": 6202, "cemig": 1362, "sustenta": 7273, "puxado": 6189, "congelar": 1744, "despencam": 2356, "abertura": 60, "preferir": 5913, "clima": 1488, "positivo": 5824, "decisoes": 2117, "bcs": 979, "linhas": 4504, "rotativo": 6781, "cogna": 1539, "engie": 2843, "executivo": 3144, "logistica": 4549, "sinqia": 7041, "convoca": 1880, "assembleia": 690, "previdenciarias": 5987, "marca": 4676, "valiosa": 7738, "interbrand": 4128, "ministro": 4881, "anula": 516, "condenacao": 1703, "trabalhista": 7510, "bilionaria": 1018, "imposta": 3911, "seguem": 6911, "reforca": 6445, "meio": 4761, "sobrevoa": 7076, "manchas": 4627, "litoral": 4528, "data": 2083, "room": 6777, "cinco": 1460, "terrestres": 7418, "vli": 7905, "caraiba": 1281, "concentrado": 1682, "cobre": 1524, "reves": 6721, "petroplastic": 5682, "recorre": 6379, "bolsas": 1081, "valor": 7742, "acu": 150, "permite": 5614, "dobrar": 2582, "exportacoes": 3186, "mubadala": 5016, "perenco": 5592, "ultrapar": 7662, "refap": 6428, "rabo": 6257, "milhao": 4840, "cashback": 1323, "csu": 2023, "lancara": 4386, "marketplace": 4703, "corre": 1910, "resistencia": 6634, "barato": 926, "aliquota": 343, "unica": 7674, "icms": 3829, "litro": 4529, "renner": 6552, "lren3": 4569, "setor": 6988, "atravessa": 790, "setubal": 6990, "corpbanca": 1900, "indicar": 3996, "agosto": 259, "resgate": 6625, "antecipado": 495, "totaliza": 7499, "maxima": 4734, "feriados": 3321, "vender": 7804, "caledonia": 1222, "citi": 1473, "traca": 7513, "gatilhos": 3601, "curto": 2051, "divulgar": 2564, "semanais": 6939, "levanta": 4437, "cotas": 1946, "apoia": 555, "garantias": 3575, "bw": 1184, "energy": 2825, "dbo": 2091, "ofertas": 5250, "golfinho": 3665, "pagam": 5390, "selic": 6934, "testes": 7428, "trem": 7565, "tripulado": 7597, "atividades": 759, "timbopeba": 7444, "grupo": 3709, "monitora": 4946, "abastecimento": 51, "reune": 6700, "planalto": 5729, "projecao": 6077, "inflacao": 4031, "aperto": 543, "monetario": 4943, "mostra": 4976, "analise": 450, "calote": 1228, "calcanhar": 1216, "aquiles": 616, "assustar": 717, "invadidas": 4173, "manganes": 4635, "registram": 6463, "procon": 6036, "notifica": 5171, "falha": 3238, "aplicativo": 553, "responder": 6646, "modelos": 4921, "volatilidade": 7912, "diferenca": 2443, "opinioes": 5313, "marfrig": 4687, "lanca": 4381, "contratacao": 1846, "dentro": 2201, "subiu": 7172, "compensar": 1625, "es": 2926, "resgata": 6622, "empregados": 2769, "arcelormittal": 633, "outras": 5366, "atestam": 739, "estabilidade": 3006, "parte": 5476, "debate": 2094, "camara": 1231, "adere": 165, "netmenos": 5119, "zero": 8002, "banking": 918, "allianceacordo": 350, "liderado": 4471, "onu": 5291, "tele": 7344, "inc": 3935, "promete": 6088, "suave": 7161, "eficiente": 2679, "solta": 7103, "esclarecimento": 2941, "remuneracao": 6536, "independente": 3976, "falhas": 3241, "juiz": 4322, "criminal": 1993, "acidente": 115, "mariana": 4692, "fintech": 3382, "brasileira": 1120, "garagem": 3571, "contrata": 1845, "enfrentar": 2833, "regap": 6455, "minas": 4854, "gerais": 3617, "entrada": 2863, "alpargatas": 359, "atualizacao": 798, "magalu": 4605, "mglu3": 4828, "ultrapassa": 7663, "diversas": 2545, "cidades": 1453, "casa": 1317, "fabio": 3215, "schvartsman": 6891, "afastado": 221, "buscas": 1179, "pf": 5695, "agu": 275, "entra": 2862, "pague": 5405, "qualidade": 6203, "agua": 276, "minuta": 4887, "uniao": 7672, "liquido": 4515, "bilhao": 1016, "trimestre": 7589, "seletiva": 6932, "agro": 270, "versus": 7828, "alem": 317, "churrasquinho": 1444, "gratis": 3693, "certeza": 1383, "nenhum": 5110, "vive": 7899, "outro": 5367, "decide": 2108, "desembolsar": 2306, "temer": 7360, "afundam": 245, "usiminas": 7705, "planos": 5736, "inclusao": 3954, "coworking": 1950, "apresentado": 586, "adota": 199, "cautela": 1338, "diante": 2433, "ataques": 725, "sauditas": 6884, "fonte": 3441, "central": 1373, "juntos": 4341, "terreno": 7416, "confronto": 1740, "ocupacao": 5233, "votacao": 7928, "monopolio": 4951, "lagoa": 4376, "parda": 5461, "imetame": 3869, "atender": 731, "termicas": 7402, "ficar": 3350, "otimista": 5351, "acham": 113, "sim": 7018, "focada": 3423, "longo": 4560, "easynvest": 2642, "segue": 6910, "igual": 3852, "teletrabalho": 7350, "permanente": 5613, "administrativo": 195, "invicta": 4208, "esg": 2963, "indicada": 3988, "com": 1562, "lance": 4387, "minimo": 4876, "cosan": 1939, "rs": 6791, "mero": 4793, "representa": 6601, "area": 634, "original": 5340, "libra": 4458, "remover": 6532, "rejeitos": 6501, "duas": 2623, "equinor": 2910, "e1qn34": 2641, "bloco": 1047, "exploratorio": 3178, "eletrobras": 2705, "enel": 2819, "brdistribuidora": 1130, "terceiro": 7391, "preciso": 5891, "legislacao": 4414, "quebrar": 6220, "refino": 6438, "estamos": 3018, "aqui": 615, "reprivatizar": 6604, "desestatizacao": 2316, "dobro": 2583, "previsoes": 5993, "turbulento": 7632, "opiniao": 5312, "ganha": 3562, "gestoras": 3636, "indicam": 3994, "prorroga": 6119, "colombia": 1559, "aumentam": 811, "sanb11": 6856, "bofa": 1068, "neutralizar": 5123, "metas": 4809, "paris": 5471, "comunica": 1672, "b3sa3": 879, "sustentabilidade": 7274, "edp": 2666, "enbr3": 2784, "afirma": 235, "anulou": 519, "sentenca": 6959, "precifica": 5875, "opta": 5321, "natura": 5072, "tendencia": 7375, "casos": 1325, "construcao": 1787, "poco": 5755, "ficou": 3354, "barata": 923, "vontade": 7925, "privatizar": 6022, "avaliar": 852, "equipe": 2913, "economica": 2648, "lubnor": 4571, "registra": 6461, "turbina": 7627, "ajustes": 294, "nove": 5181, "uruguai": 7698, "assumira": 712, "vamos": 7750, "tentar": 7381, "aprovar": 599, "administrativa": 193, "fim": 3367, "aporta": 564, "ouve": 5370, "quinta": 6249, "termina": 7403, "indenizacao": 3968, "repete": 6588, "mira": 4889, "pessoa": 5649, "fisica": 3398, "fornecedora": 3457, "problema": 6025, "crescimento": 1981, "baixo": 896, "entram": 2865, "belo": 986, "monte": 4958, "ibama": 3819, "negociam": 5100, "vazao": 7772, "tema": 7353, "mpf": 5001, "processam": 6032, "transpetro": 7542, "crime": 1991, "ambiental": 408, "envia": 2882, "liberar": 4456, "holanda": 3787, "bndespar": 1063, "informa": 4041, "presenca": 5947, "digital": 2456, "bombeiros": 1089, "confirmam": 1730, "mortes": 4971, "autoriza": 832, "restricoes": 6669, "gaspetro": 3594, "compass": 1619, "fatiar": 3267, "dividendo": 2553, "absurdo": 80, "ferreira": 3326, "acelerar": 100, "duvidas": 2636, "devolver": 2423, "concessoes": 1687, "demora": 2195, "comando": 1565, "milionarios": 4846, "ferbasa": 3319, "fesa4": 3337, "hesita": 3762, "referencia": 6433, "jogo": 4304, "lado": 4373, "estudo": 3078, "perfuracao": 5599, "local": 4538, "sensivel": 6956, "causou": 1337, "ante": 491, "dobra": 2580, "demais": 2182, "disputam": 2522, "podio": 5767, "gera": 3615, "evacuacao": 3104, "cidade": 1452, "mineira": 4856, "itatiaiucu": 4263, "tradingview": 7522, "ideias": 3835, "analises": 451, "credicard": 1968, "disponibiliza": 2513, "seguro": 6926, "celular": 1359, "notre": 5174, "dame": 2073, "rede": 6404, "dor": 2606, "sebrae": 6895, "oferecem": 5244, "financiar": 3381, "caminho": 1240, "acelerado": 98, "tag": 7292, "termeletricas": 7398, "abusiva": 82, "site": 7048, "possivel": 5832, "positiva": 5821, "jeronimo": 4294, "antunes": 512, "mineiro": 4858, "mp": 5000, "desastre": 2256, "mantera": 4656, "parada": 5427, "mexilhao": 4826, "tributaria": 7578, "deten": 2399, "quimica": 6247, "carros": 1308, "eletricos": 2703, "aquisicao": 617, "confere": 1719, "direito": 2474, "recesso": 6346, "pagamento": 5392, "excessivo": 3131, "acumulada": 154, "tupi": 7625, "trocando": 7605, "iochpe": 4209, "papel": 5424, "acumula": 152, "perda": 5579, "correntista": 1918, "regularizar": 6479, "situacao": 7050, "financeira": 3373, "ferrovia": 3332, "baiana": 889, "eucaliptos": 3097, "ganhar": 3565, "expansao": 3162, "celulose": 1361, "outros": 5368, "inscricao": 4078, "rodada": 6759, "saltam": 6844, "day": 2089, "trade": 7515, "chances": 1408, "pagbank": 5400, "precatorios": 5873, "solucao": 7105, "resolver": 6638, "enrosco": 2852, "meteu": 4812, "app": 578, "meliuz": 4770, "cash3": 1322, "moveis": 4987, "cielo": 1456, "ciel3": 1455, "fidc": 3355, "mrfg3": 5010, "chamam": 1404, "atencao": 729, "esperamos": 2984, "estabilize": 3009, "semestre": 6943, "bracher": 1110, "turma": 7636, "soltar": 7104, "bendine": 990, "cairam": 1210, "tanto": 7304, "pagamentos": 5393, "definir": 2156, "vem": 7786, "propria": 6113, "cotado": 1945, "pratica": 5866, "condicao": 1710, "necessaria": 5081, "arrecadacao": 655, "pib": 5699, "exerce": 3148, "santos": 6868, "subirem": 7170, "previsto": 5994, "acumulado": 155, "picks": 5703, "seguida": 6912, "raquel": 6277, "dodge": 2589, "forcamenos": 3446, "tarefa": 7310, "investigar": 4196, "vira": 7874, "st": 7136, "tempestade": 7364, "sol": 7095, "brilhando": 1146, "fitch": 3400, "controle": 1863, "custos": 2060, "concorrencia": 1697, "015l": 1, "198l": 9, "comecar": 1576, "orama": 5326, "entrevista": 2880, "tecnologia": 7338, "complemento": 1637, "eventos": 3111, "presenciais": 5948, "evnts": 3119, "londres": 4556, "negociacao": 5094, "convocacao": 1881, "destituicao": 2381, "rio": 6740, "licitacoes": 4463, "lucros": 4582, "vale4": 7725, "brap4": 1116, "rompe": 6770, "encerram": 2792, "impasse": 3882, "tecnico": 7335, "impede": 3883, "salto": 6848, "fachin": 3224, "rejeita": 6495, "recurso": 6400, "pgr": 5698, "anulacao": 517, "condenacoes": 1704, "lula": 4588, "caso": 1324, "co2": 1510, "tensao": 7377, "zerar": 8001, "pismenos": 5723, "cofins": 1535, "voiseys": 7910, "bay": 966, "quarto": 6212, "contratacoes": 1847, "emergenciais": 2746, "manter": 4655, "elaboram": 2685, "alternativo": 373, "recuperacao": 6394, "aprovacao": 595, "citibank": 1474, "edtech": 2667, "witseed": 7963, "atende": 730, "desiste": 2330, "conselheira": 1761, "novidades": 5185, "benndorf": 999, "log": 4548, "senior": 6951, "solutions": 7107, "quinzena": 6252, "calendario": 1224, "gerente": 3625, "registrados": 6462, "comemora": 1581, "levar": 4443, "esperava": 2991, "competicao": 1629, "stj": 7152, "mandou": 4634, "5mais": 39, "5menos": 40, "rebaixa": 6320, "estrategico": 3062, "viavel": 7848, "criara": 1989, "carbono": 1287, "kobe": 4368, "steel": 7148, "defasada": 2134, "age": 247, "diretamente": 2477, "exposicao": 3190, "iniciara": 4060, "caminhoes": 1241, "autonomos": 829, "carajas": 1282, "sessoes": 6984, "consecutivas": 1753, "cede": 1352, "esperancas": 2986, "previstos": 5995, "tccs": 7323, "obrigar": 5214, "pocos": 5756, "buscara": 1177, "realiza": 6306, "continuara": 1832, "seguindo": 6915, "internacional": 4152, "defende": 2139, "ifood": 3845, "consegue": 1755, "danca": 2075, "cadeiras": 1199, "abala": 46, "etapa": 3085, "yield": 7986, "ex": 3122, "preparando": 5943, "sequencia": 6968, "fortes": 3468, "positivas": 5823, "petroreconcavo": 5687, "recv3": 6403, "eneva": 2827, "enev3": 2826, "fraudar": 3493, "queridinha": 6231, "recomendadas": 6362, "corretoras": 1925, "espioes": 2993, "lidas": 4465, "rdor3": 6288, "inedita": 4020, "gerir": 3629, "hospitais": 3801, "russa": 6804, "spread": 7133, "wtibrent": 7970, "enauta": 2783, "parceiro": 5448, "sistema": 7047, "atlanta": 762, "crescer": 1979, "naquilo": 5069, "nivel": 5137, "coluna": 1560, "rali": 6268, "encontro": 2807, "virtual": 7880, "atingidos": 747, "excedente": 3127, "demissao": 2186, "diminuir": 2466, "ivan": 4275, "monteiro": 4959, "interino": 4145, "firmeza": 3391, "batalhar": 955, "posmenos": 5826, "carnaval": 1299, "concessao": 1686, "remanso": 6523, "termo": 7407, "compromisso": 1667, "petros": 5690, "seguira": 6917, "desalavancagem": 2250, "silva": 7017, "luna": 4589, "procuradoria": 6043, "obra": 5208, "ms": 5014, "programada": 6071, "gasoduto": 3589, "rota": 6779, "linha": 4503, "obras": 5209, "contencao": 1813, "descaracterizacao": 2263, "carmopolis": 1298, "carmo": 1297, "cita": 1469, "recebimento": 6336, "recuam": 6388, "reajustes": 6303, "eunicio": 3100, "falar": 3235, "guardia": 3718, "comprado": 1653, "veto": 7834, "desembarca": 2303, "ceara": 1350, "responsavel": 6652, "opera": 5299, "baixa": 891, "confirmado": 1728, "eleito": 2693, "minoritarios": 4885, "questiona": 6239, "reportar": 6596, "previa": 5984, "deixar": 2169, "tras": 7551, "traz": 7558, "lei": 4416, "afetar": 231, "desconto": 2289, "futuro": 3551, "benigno": 998, "investigacao": 4189, "foca": 3422, "atuais": 795, "trafigura": 7523, "recuando": 6389, "temores": 7362, "encerrar": 2794, "litigio": 4526, "ignorar": 3848, "cobertura": 1516, "washington": 7947, "indias": 3984, "orientais": 5338, "relacao": 6503, "incomum": 3957, "patrocinios": 5516, "revisao": 6724, "balanco": 900, "1t22": 15, "exclusao": 3138, "piscofins": 5722, "trazer": 7559, "domingo": 2600, "limpa": 4499, "sobrevive": 7074, "inglaterra": 4054, "despencar": 2357, "dai": 2069, "compre": 1660, "marinha": 4694, "afunda": 243, "navio": 5076, "encalhado": 2788, "costa": 1941, "maranhao": 4675, "cogita": 1537, "responsabilizar": 6650, "energetica": 2820, "rentaveis": 6562, "americanos": 430, "abra": 68, "olho": 5271, "analista": 452, "prossegue": 6126, "evacuacoes": 3105, "ficaria": 3352, "eis": 2684, "repostas": 6597, "alguns": 332, "assunto": 713, "oportunidade": 5316, "apontam": 563, "lista": 4521, "atrativas": 787, "jcps": 4290, "ocorrerao": 5229, "seletivo": 6933, "aguarda": 277, "temporada": 7367, "relativamente": 6510, "fraca": 3474, "federal": 3309, "pedido": 5546, "intervencao": 4162, "imediata": 3866, "taurus": 7316, "tasa4": 7314, "powell": 5855, "omicron": 5278, "segura": 6920, "diaria": 2435, "cvm": 2064, "processos": 6035, "administrativos": 196, "amadas": 390, "love": 4567, "mondays": 4941, "ecologicamente": 2644, "corretas": 1923, "concorrentes": 1699, "instabilidade": 4093, "sentida": 6960, "acucar": 151, "lava": 4397, "jato": 4284, "lisboa": 4519, "operador": 5304, "estoques": 3049, "impedem": 3884, "4t20": 34, "revertendo": 6716, "distribuir": 2537, "altos": 379, "olimpiadas": 5274, "inverno": 4177, "membros": 4773, "titulares": 7455, "toro": 7492, "doara": 2578, "corretagem": 1922, "renda": 6539, "gestores": 3637, "comecou": 1580, "golfo": 3666, "mexico": 4825, "gradual": 3687, "foge": 3429, "regra": 6469, "pressionado": 5964, "negativos": 5092, "kinea": 4360, "adquire": 204, "wiser": 7962, "educacao": 2669, "dona": 2603, "wise": 7961, "up": 7692, "condominio": 1713, "iptu": 4222, "pagos": 5402, "poe": 5768, "unidade": 7676, "biodiesel": 1026, "acusam": 162, "informacoes": 4043, "privilegiadas": 6023, "acionam": 120, "goldman": 3663, "sachs": 6822, "atrativos": 789, "indicacoes": 3987, "instala": 4094, "comite": 1604, "nomeacao": 5142, "colegiado": 1551, "sugere": 7206, "cena": 1363, "externa": 3196, "cmn": 1500, "saltaram": 6846, "mihoes": 4838, "capta": 1275, "nota": 5162, "cgu": 1398, "integridade": 4117, "ggbr4": 3641, "desenvolver": 2314, "buzios": 1182, "itapu": 4262, "comprometer": 1664, "domestica": 2595, "cogn3": 1538, "desaba": 2236, "dominam": 2599, "destaque": 2371, "deposita": 2214, "reparacao": 6575, "apenas": 539, "resiste": 6632, "entrou": 2881, "efeitos": 2673, "gigantes": 3645, "empurram": 2782, "sabado": 6811, "pior": 5712, "atrapalhar": 775, "perpetuos": 5622, "premio": 5926, "desagrada": 2248, "detentores": 2400, "altera": 366, "adia": 171, "salario": 6838, "conselheiros": 1763, "preservar": 5951, "divulgacao": 2561, "time": 7445, "chip": 1439, "outra": 5365, "valioso": 7740, "projeta": 6080, "realizara": 6312, "urucu": 7696, "fup": 3541, "receber": 6330, "restituicao": 6667, "investira": 4202, "rejeito": 6500, "padilha": 5382, "atual": 796, "facilitar": 3228, "gestao": 3632, "boliviano": 1079, "analisar": 449, "ajuste": 293, "preliminar": 5923, "influenciar": 4038, "festival": 3338, "lua": 4570, "negociado": 5098, "recebera": 6331, "quem": 6225, "joaquim": 4301, "sendo": 6949, "fritado": 3510, "reabre": 6291, "azul4": 875, "doacao": 2573, "enchentes": 2796, "petropolis": 5683, "alagoas": 296, "licenca": 4460, "instalacao": 4095, "pretende": 5974, "emitir": 2754, "commercial": 1606, "sa": 6810, "retirada": 6680, "shoppings": 7000, "derivados": 2223, "previdencia": 5986, "perdem": 5584, "feio": 3312, "cdi": 1349, "neles": 5108, "chama": 1402, "esculacho": 2958, "decidido": 2111, "governadores": 3678, "emergencia": 2745, "nucleares": 5194, "ultimo": 7658, "sugerida": 7208, "coinbase": 1540, "valer": 7732, "itaus": 4265, "mitre": 4902, "moura": 4984, "dubeux": 2624, "compare": 1614, "entrar": 2866, "ou": 5356, "xpbr31": 7979, "pular": 6178, "copom": 1894, "ipca": 4215, "reparacoes": 6576, "valores": 7743, "redecard": 6405, "rrrp3": 6790, "mostram": 4977, "altamente": 362, "subvalorizada": 7189, "aneel": 465, "fiscalizar": 3396, "hidreletricas": 3769, "implantacao": 3890, "microchip": 4831, "caes": 1203, "gatos": 3602, "desafia": 2242, "liquidarem": 4513, "ciclo": 1450, "acabou": 86, "prometem": 6089, "penalizadas": 5563, "copa": 1888, "azarao": 871, "refaz": 6429, "contas": 1811, "investidores": 4187, "media": 4748, "avancado": 856, "baixas": 894, "maia": 4609, "destine": 2379, "amazonia": 401, "esclarecer": 2940, "todas": 7464, "lavamenos": 4400, "rewards": 6732, "ganhe": 3567, "cartao": 1310, "blocos": 1048, "chegara": 1423, "atapu": 723, "sabesp": 6817, "vencedoras": 7790, "bmg": 1059, "indicados": 3993, "descarta": 2268, "merrill": 4794, "lynch": 4594, "vies": 7857, "arabia": 620, "downloads": 2611, "aplicativos": 554, "digitais": 2455, "batem": 958, "sancao": 6857, "auxilio": 842, "familias": 3253, "rumo": 6798, "rail3": 6264, "domina": 2598, "holofotes": 3790, "prospecto": 6125, "prioriza": 6008, "diversificacao": 2546, "carf": 1290, "proferiu": 6063, "desfavoravel": 2317, "interferencia": 4141, "servico": 6980, "tripulantes": 7598, "resgatados": 6623, "vida": 7852, "golpistas": 3669, "falsificam": 3244, "faturas": 3273, "descoberta": 2274, "vibra": 7849, "vbbr3": 7776, "cfo": 1397, "seacrest": 6893, "pressionada": 5962, "cm": 1495, "bater": 960, "critica": 2007, "debenture": 2098, "promocao": 6092, "no": 5139, "frigir": 3507, "ovos": 5373, "dessa": 2365, "lados": 4374, "mix": 4904, "rendimento": 6545, "mineradoras": 4862, "encolher": 2799, "lockdowns": 4545, "porta": 5802, "torcida": 7485, "reversao": 6714, "espere": 2992, "gordos": 3672, "abrira": 75, "insider": 4083, "chines": 1435, "paralisa": 5432, "seis": 6928, "tenta": 7379, "recuperar": 6398, "turistas": 7634, "irados": 4225, "garimpados": 3578, "despenca": 2355, "contida": 1821, "investiga": 4188, "fraudes": 3496, "financeiras": 3374, "industrial": 4015, "participacoes": 5481, "fontes": 3442, "pra": 5862, "escolher": 2950, "clientes": 1487, "multiplan": 5039, "privatizadas": 6020, "bhp": 1008, "anual": 514, "localiza": 4539, "trabalhadores": 7506, "determinacao": 2404, "elogio": 2726, "poderia": 5763, "saiba": 6829, "tao": 7305, "cedo": 1355, "encontram": 2804, "corpo": 1901, "arezzo": 637, "arzz3": 677, "restrita": 6670, "captar": 1277, "coloca": 1557, "bbbmais": 970, "observacao": 5218, "rebaixamento": 6322, "menores": 4778, "esgotariam": 2965, "dez": 2427, "aldemir": 310, "preso": 5957, "ptax": 6165, "sindicatos": 7036, "recebem": 6328, "coletivo": 1554, "tst": 7617, "autonomia": 828, "ajustar": 291, "diretores": 2482, "temporaria": 7368, "comunicado": 1674, "determinou": 2406, "onca": 5283, "puma": 6181, "considera": 1771, "americano": 429, "me": 4744, "trocadinho": 7603, "ai": 281, "envolvendo": 2888, "sete": 6986, "meta": 4804, "315menos": 26, "pago": 5401, "falas": 3236, "paralisar": 5438, "centro": 1374, "malasia": 4618, "inflacionario": 4032, "conheca": 1746, "sugeridas": 7209, "1t20": 13, "reverte": 6715, "classifica": 1481, "sem": 6937, "sentido": 6961, "escritorio": 2956, "evaporando": 3108, "slc": 7052, "agricola": 268, "desembolsadas": 2305, "mexe": 4820, "ganhando": 3564, "interministerial": 4149, "negociar": 5102, "ultima": 7655, "parcela": 5450, "leniencia": 4427, "firmado": 3387, "technip": 7332, "real": 6305, "rendimentos": 6546, "barris": 937, "geracao": 3616, "solar": 7096, "ligadas": 4483, "paulista": 5520, "homologa": 3797, "indenizacoes": 3969, "individuais": 4008, "prioridade": 6006, "caminheiros": 1239, "marcada": 4677, "dividend": 2552, "julgamento": 4329, "congresso": 1745, "chile": 1431, "acrescimo": 147, "centavos": 1368, "maquininhas": 4672, "acusacoes": 158, "feitas": 3316, "abipag": 64, "aura": 819, "minerals": 4866, "prepare": 5944, "saltos": 6849, "norueguesa": 5160, "offshore": 5253, "jiangsu": 4298, "shagang": 6995, "propostas": 6112, "rigidas": 6739, "nomeado": 5143, "petroleira": 5670, "capixaba": 1273, "ish": 4246, "tech": 7330, "ciberseguranca": 1449, "registro": 6466, "turvam": 7639, "cenario": 1364, "derrota": 2230, "orcamento": 5330, "lembra": 4424, "mercadorias": 4787, "seminario": 6944, "salvador": 6850, "debater": 2096, "moderada": 4923, "segurar": 6923, "social": 7080, "obteve": 5222, "estruturas": 3074, "esclarece": 2939, "pasadena": 5493, "perfil": 5595, "certo": 1388, "porque": 5801, "consumidor": 1795, "pao": 5421, "executiva": 3143, "empreiteira": 2772, "metodo": 4813, "engenharia": 2839, "sobrepoe": 7072, "promessa": 6087, "liberal": 4455, "decepciona": 2105, "de": 2092, "tecnica": 7334, "distribuem": 2531, "equivalentes": 2917, "negocia": 5093, "virar": 7878, "performance": 5597, "recuperando": 6397, "fed": 3305, "properties": 6105, "demonstram": 2194, "preocupacao": 5933, "mudanca": 5019, "relanca": 6507, "platinum": 5741, "homenagem": 3794, "ayrton": 870, "senna": 6952, "mandatos": 4632, "renovados": 6555, "prysmian": 6161, "fornecer": 3460, "trabalho": 7512, "2019menos": 16, "insignificante": 4085, "funcef": 3525, "questionar": 6243, "compromete": 1662, "combate": 1566, "startup": 7144, "noticia": 5167, "tarde": 7309, "dizer": 2569, "australia": 821, "amparado": 435, "weg": 7951, "prejudica": 5915, "asfalto": 682, "cnt": 1509, "mecanismo": 4747, "protecao": 6129, "supremo": 7240, "distribuicao": 2533, "perto": 5630, "jurua": 4348, "mutiroes": 5050, "renegociar": 6551, "tbg": 7321, "capacidade": 1265, "transporte": 7547, "enxerga": 2895, "teaser": 7327, "seguido": 6913, "ultragaz": 7661, "nordeste": 5147, "caracteristicas": 1280, "decola": 2122, "pois": 5771, "jp": 4313, "morgan": 4967, "overweight": 5372, "neutra": 5121, "aproxima": 608, "veiculos": 7779, "europa": 3102, "colaborando": 1548, "favoravel": 3277, "proximas": 6157, "rodadas": 6760, "textomenos": 7434, "base": 945, "detidas": 2408, "recolheu": 6355, "vazou": 7775, "baia": 888, "guanabara": 3715, "bp": 1104, "ampliam": 439, "alianca": 334, "estrategica": 3060, "smenos": 7057, "consecutivo": 1754, "descobre": 2276, "particulas": 5487, "demite": 2188, "rh": 6733, "claudio": 1484, "visita": 7886, "fique": 3385, "empresario": 2775, "german": 3630, "efromovich": 2680, "declara": 2118, "inocente": 4069, "avianca": 867, "bidi4": 1014, "bancario": 908, "ha": 3735, "descontos": 2290, "entradas": 2864, "museus": 5048, "teatros": 7328, "mortos": 4973, "identificados": 3840, "qual": 6200, "pargo": 5469, "merluza": 4792, "turva": 7638, "paraopeba": 5444, "marias": 4693, "noticiados": 5168, "incorretos": 3962, "agentes": 251, "petromais": 5681, "esquema": 2998, "rever": 6713, "sepia": 6967, "klabin": 4365, "salvam": 6851, "vermelho": 7826, "ancorada": 457, "reliquia": 6518, "cargas": 1292, "paralisadas": 5436, "virus": 7881, "aprovam": 598, "demissoes": 2187, "parana": 5441, "avanco": 860, "aco": 127, "interesse": 4138, "ago": 257, "investor": 4203, "ambev": 404, "abev3": 61, "caindo": 1206, "covid": 1948, "exclusividade": 3140, "ba": 882, "condenada": 1705, "vitima": 7891, "intenciona": 4121, "aderir": 167, "mpmes": 5004, "cr2": 1961, "juro": 4346, "atrair": 772, "proteger": 6133, "sancionada": 6858, "multas": 5036, "tonelada": 7479, "micro": 4830, "alternativas": 372, "cotacao": 1943, "movida": 4990, "movi3": 4989, "reavalia": 6315, "csna3": 2021, "3rrr": 28, "expoe": 3183, "inqueritos": 4077, "impulsionado": 3923, "direcional": 2472, "dirr3": 2488, "unipar": 7687, "unip6": 7686, "acionista": 123, "lamenta": 4380, "criacao": 1984, "cubo": 2028, "hub": 3808, "voltado": 7914, "agtechs": 274, "uber": 7643, "procura": 6038, "fazendo": 3287, "fixacoes": 3402, "externas": 3197, "acertadas": 107, "endurecem": 2817, "retorica": 6693, "derrubam": 2233, "indices": 4000, "vitoria": 7894, "batata": 956, "quente": 6226, "perenes": 5593, "preparado": 5941, "proibe": 6074, "irao": 4229, "opep": 5297, "blefar": 1040, "alturas": 380, "ocupar": 5234, "predio": 5897, "fgv": 3343, "botafogo": 1098, "pairam": 5409, "bandeira": 915, "bluechips": 1058, "ponto": 5790, "escolhe": 2948, "liderar": 4476, "confusao": 1741, "sucessao": 7194, "privatizacoes": 6018, "nucleo": 5195, "lira": 4518, "cobra": 1517, "mesma": 4799, "mensal": 4782, "cadastro": 1196, "repasse": 6582, "apostam": 573, "circular": 1464, "impactos": 3881, "abandonar": 48, "batalha": 954, "interditadas": 4131, "recomprar": 6368, "laudo": 4396, "indicou": 4005, "drenagem": 2616, "globo": 3653, "reinicia": 6483, "pan": 5417, "reclamacoes": 6351, "interrompe": 4156, "possiveis": 5831, "perfura": 5598, "profundo": 6068, "historia": 3781, "oil": 5260, "biocombustivel": 1025, "socia": 7078, "galp": 3559, "poderao": 5762, "negar": 5088, "justificativa": 4351, "pequenas": 5573, "medias": 4750, "acompanhando": 134, "alinhado": 341, "interesses": 4139, "fundador": 3534, "tumulto": 7623, "reavaliam": 6319, "pressionar": 5967, "church": 1443, "england": 2844, "questao": 6238, "preferido": 5911, "yields": 7987, "cristina": 2004, "junqueira": 4336, "empreendedora": 2764, "forbes": 3444, "repar": 6574, "vacina": 7717, "front": 3511, "guaibamax": 3713, "doar": 2577, "hospital": 3802, "perdemenos": 5585, "gerencia": 3624, "climatica": 1489, "defensiva": 2143, "retomam": 6689, "revitalizacao": 6728, "projetar": 6082, "tombo": 7477, "preocupa": 5932, "brucutu": 1158, "retomadas": 6688, "rodrigo": 6766, "limp": 4498, "apresenta": 584, "foi": 3432, "trapalhada": 7548, "gestor": 3634, "erro": 2924, "fluxo": 3419, "externo": 3198, "previsao": 5990, "paralisada": 5435, "provadas": 6143, "dribla": 2617, "obscura": 5216, "hidreletrica": 3768, "atingida": 744, "realocacao": 6314, "foz": 3471, "amazonas": 400, "meter": 4811, "dedo": 2131, "eletrica": 2699, "tambem": 7298, "disparada": 2505, "estadao": 3012, "reestruturacao": 6426, "societaria": 7083, "ingles": 4055, "notas": 5163, "comerciais": 1591, "azeda": 872, "reacao": 6293, "fraqueza": 3492, "ofusca": 5256, "confianca": 1721, "verde": 7821, "marra": 4711, "cientista": 1457, "petroleiro": 5672, "subsidio": 7179, "breitener": 1135, "passos": 5505, "explorar": 3177, "margem": 4688, "equatorial": 2906, "metade": 4805, "valecard": 7726, "produz": 6053, "determina": 2403, "mantenham": 4654, "recorrer": 6383, "grande": 3691, "conveniencia": 1868, "propoe": 6108, "reeleitos": 6422, "brasileiro": 1122, "corrente": 1917, "whatsapp": 7956, "usim5": 7704, "derretem": 2228, "ficam": 3348, "eventual": 3112, "adriano": 208, "pires": 5719, "oficialmente": 5255, "presidir": 5956, "estatal": 3023, "g1": 3554, "carrefour": 1304, "vence": 7787, "elevados": 2713, "petr3petr4": 5658, "acron": 148, "resistente": 6635, "liminar": 4489, "barra": 930, "saude": 6881, "lima": 4488, "ouro": 5358, "preto": 5977, "afetara": 232, "ratings": 6285, "marcando": 4679, "dono": 2604, "utc": 7710, "propina": 6106, "pt": 6164, "expandir": 3161, "lideradas": 4470, "mulheres": 5031, "cancela": 1255, "injustificavel": 4068, "mclaren": 4741, "sofre": 7090, "realizacao": 6307, "patamar": 5508, "trabalha": 7504, "endividamento": 2814, "conservadoras": 1770, "discutira": 2503, "comentarios": 1589, "ver": 7817, "definicao": 2152, "focar": 3426, "aprovada": 596, "cnpe": 1508, "reuters": 6705, "usar": 7701, "walpires": 7945, "estaveis": 3027, "bastidores": 953, "brasilia": 1124, "ferrous": 3331, "sindicado": 7033, "reunioes": 6703, "decidir": 2112, "derrubou": 2235, "rentabilidade": 6561, "renegocia": 6547, "nos": 5161, "angustiado": 470, "petroleiros": 5673, "programam": 6072, "procuradores": 6042, "israelense": 4250, "beny": 1002, "steinme": 7149, "jbss3": 4288, "pensar": 5568, "ousadamente": 5361, "gasparino": 3593, "efetivada": 2675, "copagaz": 1890, "nacional": 5059, "butano": 1180, "fez": 3340, "publicara": 6171, "extemporaneo": 3193, "receitas": 6341, "desta": 2367, "acertar": 108, "pfizer": 5696, "explosao": 3181, "fabrica": 3217, "placas": 5728, "indicado": 3990, "jose": 4310, "mauro": 4731, "coelho": 1534, "fernando": 3323, "borges": 1096, "passagens": 5499, "viajar": 7847, "presos": 5958, "subsolo": 7181, "superam": 7227, "vezes": 7837, "pagseguro": 5404, "visao": 7884, "fechou": 3303, "acordos": 144, "inadmissivel": 3931, "cndc": 1502, "conclusao": 1696, "bbi": 974, "mistos": 4898, "consorcios": 1783, "escolhidos": 2953, "estatuto": 3026, "compromissadas": 1666, "condena": 1702, "gabrielli": 3557, "cervero": 1389, "seguridade": 6925, "osx": 5347, "improvavel": 3920, "contratar": 1851, "participar": 5484, "tornamenos": 7487, "crash": 1964, "atormentando": 766, "pacheco": 5377, "leis": 4422, "pec": 5538, "concentra": 1680, "treinamento": 7563, "neste": 5117, "repetir": 6589, "cyrela": 2066, "avg": 865, "concluir": 1694, "negocio": 5103, "sellmenos": 6935, "off": 5251, "exxon": 3212, "sao": 6869, "martinho": 4713, "limpeza": 4501, "praias": 5864, "relevante": 6517, "causa": 1334, "variacao": 7761, "neto": 5120, "contabeis": 1799, "provisoes": 6154, "cada": 1195, "bonds": 1091, "impostos": 3913, "valoriza": 7744, "pegam": 5555, "carona": 1302, "vanguard": 7751, "ganho": 3568, "cambial": 1233, "equilibra": 2907, "importadores": 3904, "cara": 1279, "margens": 4689, "apertadas": 542, "injecao": 4066, "totalmente": 7500, "precificada": 5878, "portugal": 5813, "decolarem": 2124, "residual": 6629, "parcerias": 5457, "mrs": 5011, "construir": 1788, "ferrovias": 3334, "talude": 7295, "desprende": 2361, "tinto": 7449, "lancam": 4383, "desafio": 2246, "eletrificar": 2704, "estagiar": 3017, "glassdoor": 3648, "alcanca": 304, "moelis": 4937, "argentina": 638, "esteroides": 3036, "consolida": 1778, "inseguranca": 4081, "desinvestimento": 2326, "aceita": 92, "rejeitam": 6497, "fecham": 3298, "custar": 2054, "botijao": 1100, "kg": 4359, "manifesta": 4640, "imovel": 3874, "trimestrais": 7587, "foco": 3427, "destravar": 2386, "compras": 1659, "chinesas": 1437, "india": 3982, "carvao": 1316, "maxi": 4733, "mxrf11": 5053, "lancar": 4385, "super": 7223, "entrega": 2872, "alimentos": 339, "servicos": 6981, "compartilhado": 1615, "escalada": 2928, "excedentes": 3128, "clearsale": 1485, "clsa3": 1493, "traders": 7516, "exorbitante": 3159, "reajusta": 6299, "distribuidoras": 2536, "bk": 1034, "previsibilidade": 5991, "minimizam": 4874, "curte": 2050, "corra": 1909, "descarbonizar": 2266, "passo": 5504, "apoiado": 556, "contaminados": 1809, "desalojados": 2253, "assim": 695, "casamentos": 1318, "renovacao": 6554, "reagiriam": 6298, "permanecer": 5611, "anglo": 466, "american": 426, "concorrer": 1700, "aliansce": 335, "sonae": 7114, "also3": 360, "oportunidades": 5317, "eolica": 2897, "poeira": 5769, "derrocada": 2229, "controlador": 1859, "definido": 2155, "torna": 7486, "corporation": 1903, "privados": 6015, "publicos": 6175, "trident": 7583, "pampo": 5416, 