{"class_name": "Tokenizer", "config": {"num_words": 8020, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 9564, "word_counts": "{\"samsung\": 4, \"faz\": 82, \"acordo\": 240, \"leniencia\": 11, \"num\": 4637, \"mi\": 127, \"brasil\": 373, \"petrobras\": 3390, \"recebe\": 58, \"maior\": 136, \"parte\": 20, \"guerra\": 41, \"pode\": 263, \"travar\": 2, \"venda\": 433, \"fabrica\": 11, \"fertilizantes\": 28, \"gasolina\": 323, \"atinge\": 40, \"primeira\": 25, \"vez\": 22, \"ultima\": 9, \"semana\": 354, \"janeiro\": 60, \"informa\": 26, \"anp\": 132, \"br\": 136, \"plano\": 62, \"estrategico\": 8, \"longo\": 8, \"prazo\": 59, \"inicio\": 35, \"semestre\": 12, \"diz\": 957, \"ceo\": 130, \"dividendos\": 427, \"elite\": 55, \"aposta\": 65, \"fase\": 101, \"distribuidora\": 98, \"adiciona\": 2, \"acao\": 340, \"carteira\": 500, \"agosto\": 44, \"petr4\": 899, \"governo\": 185, \"encontrar\": 2, \"solucao\": 9, \"dentro\": 3, \"casa\": 11, \"avalia\": 71, \"mercado\": 262, \"itau\": 990, \"itub4\": 315, \"bradesco\": 173, \"ambev\": 23, \"impactadas\": 2, \"reforma\": 35, \"tributaria\": 20, \"xp\": 230, \"vale\": 1760, \"vale3\": 513, \"eletrobras\": 72, \"elet3\": 36, \"destaques\": 99, \"financeiro\": 49, \"day\": 14, \"trade\": 12, \"acoes\": 791, \"comprar\": 84, \"ter\": 89, \"chances\": 16, \"ganhar\": 30, \"cento\": 1542, \"segundo\": 114, \"agora\": 127, \"btg\": 175, \"junho\": 44, \"benndorf\": 17, \"itausa\": 93, \"sao\": 23, \"martinho\": 6, \"rd\": 1, \"cesp\": 2, \"tenda\": 11, \"estamos\": 7, \"bastante\": 3, \"esperancosos\": 1, \"pec\": 12, \"precatorios\": 5, \"apos\": 432, \"aprovacao\": 19, \"camara\": 43, \"guedes\": 58, \"vende\": 82, \"minas\": 63, \"ferro\": 510, \"manganes\": 3, \"jf\": 7, \"bilhao\": 68, \"comite\": 20, \"recomenda\": 40, \"aprovar\": 7, \"jose\": 11, \"mauro\": 7, \"coelho\": 9, \"presidencia\": 32, \"estatal\": 45, \"preco\": 311, \"medio\": 31, \"diesel\": 250, \"postos\": 54, \"sobe\": 210, \"avanca\": 87, \"com\": 72, \"petroleo\": 352, \"alta\": 458, \"veja\": 334, \"pontos\": 94, \"importam\": 1, \"investidor\": 17, \"ubs\": 50, \"bb\": 116, \"ira\": 63, \"implementar\": 1, \"cultura\": 2, \"custos\": 16, \"schvartsman\": 15, \"singulare\": 4, \"mantem\": 113, \"recomendada\": 170, \"mes\": 52, \"seguido\": 6, \"mesmo\": 13, \"perdas\": 45, \"inc\": 6, \"precifica\": 7, \"oferta\": 142, \"cada\": 15, \"pf\": 12, \"preve\": 96, \"concluir\": 13, \"pericia\": 1, \"determinara\": 1, \"causa\": 11, \"rompimento\": 29, \"brumadinho\": 275, \"pedro\": 28, \"serra\": 12, \"dias\": 44, \"agitados\": 1, \"bolsonaro\": 196, \"tem\": 89, \"cair\": 14, \"recuo\": 17, \"cotacao\": 5, \"cvm\": 40, \"abre\": 112, \"nova\": 223, \"investigacao\": 15, \"sobre\": 399, \"reclamacao\": 1, \"demissao\": 17, \"silva\": 31, \"luna\": 45, \"coisa\": 4, \"rotina\": 2, \"petroleiros\": 33, \"norte\": 15, \"fluminense\": 1, \"aprovam\": 14, \"o\": 69, \"minerio\": 578, \"virou\": 3, \"ouro\": 17, \"camil\": 8, \"alimentos\": 3, \"aprova\": 148, \"programa\": 52, \"recompra\": 39, \"milhoes\": 222, \"presidente\": 133, \"banco\": 200, \"manifesta\": 6, \"desconforto\": 1, \"seguir\": 13, \"cargo\": 24, \"renda\": 22, \"variavel\": 5, \"melhores\": 34, \"piores\": 3, \"investimentos\": 142, \"tupy\": 5, \"vai\": 214, \"recomprar\": 11, \"mil\": 110, \"reduz\": 126, \"projecao\": 34, \"producao\": 279, \"lucro\": 198, \"trimestre\": 131, \"troca\": 168, \"cyrela\": 15, \"sulamerica\": 8, \"ccr\": 11, \"novembro\": 34, \"ofertas\": 20, \"hapvida\": 11, \"movida\": 10, \"superam\": 6, \"demanda\": 60, \"quase\": 75, \"duas\": 38, \"vezes\": 7, \"fraqueza\": 1, \"consumo\": 17, \"ofusca\": 3, \"otimismo\": 27, \"wall\": 18, \"street\": 16, \"segura\": 3, \"ibovespa\": 600, \"perto\": 27, \"zero\": 13, \"investiga\": 16, \"comunicacao\": 2, \"participacao\": 157, \"acionaria\": 33, \"tegma\": 8, \"tgma3\": 3, \"consorcios\": 6, \"petrorio\": 55, \"escolhidos\": 2, \"negociacoes\": 26, \"dispara\": 78, \"cai\": 177, \"dezembro\": 39, \"sequencia\": 11, \"meses\": 42, \"valecard\": 12, \"fecha\": 209, \"escritorio\": 4, \"londres\": 8, \"meio\": 40, \"corte\": 53, \"despesas\": 7, \"corporativas\": 1, \"bom\": 14, \"ponto\": 13, \"entrada\": 9, \"indica\": 58, \"safra\": 41, \"adotar\": 1, \"medidas\": 17, \"judiciais\": 4, \"contra\": 100, \"paralisia\": 1, \"operacao\": 48, \"mina\": 65, \"estuda\": 25, \"abrir\": 8, \"processo\": 86, \"mudanca\": 27, \"comando\": 18, \"titulos\": 52, \"globais\": 24, \"cinco\": 28, \"tragedia\": 56, \"barragens\": 78, \"paralisadas\": 1, \"terra\": 63, \"ultrapar\": 34, \"semanal\": 155, \"recuperacao\": 58, \"commodities\": 45, \"sobem\": 42, \"dolar\": 84, \"gastos\": 15, \"importacao\": 14, \"indicacao\": 25, \"acionistas\": 63, \"minoritarios\": 12, \"conselho\": 107, \"cessao\": 102, \"onerosa\": 87, \"render\": 12, \"bilhoes\": 288, \"empresa\": 99, \"aumenta\": 73, \"gas\": 214, \"primeiro\": 19, \"usiminas\": 39, \"interrompe\": 13, \"cvc\": 32, \"cvcb3\": 19, \"asset\": 14, \"lanca\": 41, \"fundos\": 28, \"exposicao\": 4, \"japao\": 1, \"europa\": 5, \"eua\": 89, \"divida\": 41, \"niveis\": 7, \"saudaveis\": 1, \"permitiu\": 2, \"elevacao\": 5, \"unibanco\": 107, \"pesa\": 5, \"ainda\": 95, \"subir\": 36, \"unica\": 13, \"brasileira\": 12, \"marcas\": 6, \"valiosas\": 5, \"queda\": 346, \"lojas\": 34, \"americanas\": 22, \"lame4\": 6, \"reorganizacao\": 2, \"societaria\": 3, \"traz\": 29, \"garantia\": 4, \"refinarias\": 163, \"diretora\": 6, \"defende\": 35, \"vender\": 83, \"vital\": 4, \"modelo\": 10, \"subsidiarias\": 7, \"valor\": 111, \"melhor\": 46, \"realizado\": 1, \"destaque\": 13, \"credit\": 72, \"suisse\": 69, \"principais\": 30, \"noticias\": 41, \"operar\": 33, \"bolsa\": 239, \"nesta\": 141, \"terca\": 42, \"precos\": 209, \"altos\": 6, \"vao\": 23, \"compensar\": 11, \"menor\": 48, \"eleva\": 152, \"precomenos\": 65, \"alvo\": 85, \"alto\": 15, \"rendimento\": 1, \"regras\": 15, \"teletrabalho\": 2, \"permanente\": 10, \"setor\": 76, \"administrativo\": 2, \"espera\": 47, \"votacao\": 17, \"amplia\": 23, \"exames\": 1, \"triagem\": 1, \"afirma\": 36, \"testou\": 1, \"coronavirus\": 71, \"pandemia\": 25, \"politica\": 112, \"turvam\": 1, \"cenario\": 38, \"fiscal\": 15, \"reformas\": 6, \"dizem\": 55, \"bancos\": 226, \"olho\": 30, \"e\": 35, \"garra\": 1, \"tigre\": 1, \"perspectivas\": 14, \"soma\": 19, \"claro\": 4, \"retomar\": 26, \"capacidade\": 18, \"planeja\": 18, \"expansao\": 14, \"aproxima\": 10, \"litro\": 15, \"aponta\": 46, \"ticket\": 16, \"log\": 18, \"recorrente\": 6, \"salto\": 11, \"provisoes\": 5, \"sabia\": 7, \"desde\": 50, \"bi\": 302, \"recuperados\": 3, \"acordos\": 14, \"delacoes\": 2, \"braskem\": 93, \"novonor\": 7, \"definem\": 2, \"farao\": 4, \"novos\": 42, \"modelos\": 1, \"natural\": 37, \"quer\": 101, \"reduzir\": 45, \"volatilidade\": 15, \"congelamentos\": 1, \"saida\": 20, \"exmenos\": 62, \"paga\": 43, \"liquida\": 1, \"project\": 1, \"finance\": 1, \"corredor\": 2, \"logistico\": 1, \"mocambique\": 3, \"chinesa\": 72, \"dalian\": 221, \"opiniao\": 8, \"bluechips\": 1, \"ve\": 146, \"breve\": 6, \"retomada\": 38, \"plataformas\": 33, \"devem\": 51, \"concentrar\": 1, \"grandes\": 36, \"empresas\": 128, \"santander\": 105, \"registra\": 79, \"sexta\": 48, \"relatorio\": 18, \"avanco\": 28, \"futura\": 30, \"quatro\": 30, \"trocas\": 13, \"promotores\": 1, \"italia\": 1, \"pedem\": 17, \"donos\": 2, \"techint\": 2, \"julgados\": 1, \"caso\": 32, \"envolve\": 3, \"produz\": 6, \"toneladas\": 21, \"tri\": 59, \"anuncia\": 164, \"vinculante\": 74, \"fabricas\": 9, \"biodiesel\": 11, \"estavel\": 30, \"yuans\": 1, \"tonelada\": 5, \"segunda\": 40, \"nasdaq\": 3, \"ipo\": 64, \"estadao\": 16, \"fornecedora\": 3, \"niquel\": 37, \"tesla\": 10, \"tsla34\": 8, \"agencia\": 13, \"copa\": 3, \"suno\": 3, \"copel\": 13, \"cple6\": 6, \"vs\": 4, \"sanepar\": 12, \"sapr4\": 1, \"weg\": 32, \"wege3\": 16, \"reorganizada\": 1, \"cosan\": 27, \"foca\": 5, \"descarta\": 7, \"ipos\": 5, \"projeto\": 68, \"lei\": 22, \"privatizar\": 22, \"reafirma\": 13, \"intencao\": 7, \"brdt3\": 10, \"junta\": 2, \"omie\": 3, \"avancar\": 4, \"pmes\": 3, \"site\": 11, \"fazem\": 15, \"mutirao\": 3, \"negociar\": 15, \"dividas\": 24, \"atraso\": 6, \"assina\": 54, \"contrato\": 70, \"construcao\": 14, \"plataforma\": 41, \"buzios\": 37, \"inicia\": 160, \"ativos\": 102, \"bacia\": 65, \"espirito\": 10, \"santo\": 11, \"warren\": 7, \"varejo\": 32, \"samarco\": 71, \"oferece\": 6, \"compra\": 173, \"kits\": 2, \"verificar\": 1, \"infeccao\": 1, \"covidmenos\": 34, \"reduziu\": 5, \"premio\": 6, \"pior\": 14, \"setembro\": 39, \"riscos\": 23, \"fiscais\": 5, \"interferencia\": 16, \"revisao\": 14, \"patrocinio\": 3, \"esportivo\": 1, \"apoio\": 20, \"ano\": 115, \"operacoes\": 59, \"mineracao\": 34, \"rio\": 50, \"estaveis\": 5, \"criara\": 2, \"solucoes\": 7, \"baixo\": 22, \"carbono\": 12, \"kobe\": 1, \"steel\": 10, \"mitsui\": 5, \"afaga\": 1, \"evento\": 8, \"planalto\": 3, \"briga\": 7, \"greve\": 77, \"canada\": 16, \"prejudica\": 3, \"bateria\": 3, \"bradespar\": 57, \"deve\": 162, \"reportar\": 5, \"4t21\": 41, \"previa\": 24, \"normalizacao\": 2, \"parcial\": 10, \"demandaria\": 1, \"alteracao\": 4, \"importante\": 4, \"perspectiva\": 20, \"inflacao\": 42, \"campos\": 102, \"neto\": 6, \"capta\": 10, \"letras\": 4, \"financeiras\": 11, \"verdes\": 2, \"financiar\": 6, \"veiculos\": 6, \"eletricos\": 4, \"emenos\": 6, \"commerce\": 4, \"infracommerce\": 1, \"contrata\": 37, \"fontes\": 15, \"renova\": 26, \"mandato\": 5, \"dois\": 33, \"anos\": 76, \"copom\": 31, \"sinaliza\": 4, \"estabilidade\": 25, \"selic\": 59, \"funcionarios\": 41, \"ficam\": 9, \"presos\": 11, \"subsolo\": 1, \"em\": 49, \"novo\": 181, \"dia\": 176, \"futuros\": 140, \"avancam\": 40, \"irb\": 49, \"supera\": 27, \"torna\": 5, \"logistica\": 5, \"centromenos\": 8, \"oeste\": 4, \"dona\": 4, \"jbs\": 36, \"jbss3\": 14, \"empresarios\": 4, \"podem\": 42, \"trazer\": 4, \"problemas\": 8, \"ligados\": 1, \"subsidios\": 5, \"secretario\": 15, \"disseminada\": 1, \"goldman\": 22, \"sachs\": 19, \"tradicionais\": 3, \"perdem\": 8, \"metade\": 16, \"market\": 12, \"share\": 2, \"transferencias\": 3, \"online\": 4, \"transfeera\": 2, \"bilionaria\": 12, \"bndes\": 46, \"testa\": 5, \"apetite\": 8, \"premenos\": 160, \"money\": 22, \"times\": 15, \"tudo\": 25, \"precisa\": 25, \"saber\": 13, \"doa\": 5, \"populacoes\": 1, \"atingidas\": 3, \"enchentes\": 2, \"ba\": 6, \"mg\": 72, \"oi\": 53, \"oibr3\": 40, \"irbr3\": 19, \"incerto\": 2, \"derruba\": 13, \"clientes\": 31, \"movimentam\": 1, \"batem\": 4, \"recorde\": 88, \"black\": 8, \"friday\": 8, \"small\": 17, \"cap\": 1, \"bons\": 10, \"proventos\": 17, \"nu\": 4, \"invest\": 2, \"inclui\": 49, \"agro\": 8, \"outubro\": 35, \"fecham\": 43, \"valorizacao\": 79, \"embarque\": 5, \"recupera\": 18, \"desaceleracao\": 6, \"procurando\": 3, \"investir\": 55, \"modalmais\": 2, \"sugestoes\": 5, \"ativa\": 62, \"telefonica\": 6, \"renner\": 33, \"romi\": 7, \"privatizacao\": 44, \"demorada\": 2, \"vir\": 4, \"outro\": 5, \"ideia\": 3, \"diferente\": 2, \"mirae\": 39, \"banrisul\": 10, \"edp\": 10, \"hypera\": 8, \"campanha\": 5, \"ajudar\": 7, \"correntista\": 1, \"regularizar\": 1, \"situacao\": 9, \"financeira\": 6, \"retoma\": 37, \"atividades\": 20, \"abril\": 69, \"genial\": 18, \"blue\": 9, \"chips\": 9, \"caps\": 17, \"micro\": 4, \"alternativas\": 5, \"plenario\": 6, \"votar\": 13, \"criterios\": 2, \"reajuste\": 64, \"taxacao\": 3, \"combustiveis\": 180, \"historia\": 13, \"brasileiros\": 28, \"aprovara\": 1, \"diretriz\": 2, \"formacao\": 4, \"entenda\": 39, \"paralisada\": 5, \"agenda\": 78, \"cury\": 4, \"construtora\": 2, \"b3\": 67, \"voltam\": 18, \"altas\": 39, \"siderurgicas\": 47, \"seguem\": 6, \"temor\": 11, \"comercial\": 25, \"distribuir\": 13, \"cerca\": 20, \"calcula\": 11, \"prejuizo\": 35, \"sapr3\": 1, \"esperar\": 32, \"resultados\": 68, \"bbmenos\": 12, \"muda\": 26, \"eneva\": 24, \"enev3\": 11, \"queromenos\": 2, \"quero\": 2, \"ljqq3\": 1, \"portobello\": 3, \"ptbl3\": 1, \"seleciona\": 7, \"startups\": 17, \"baseada\": 1, \"marco\": 83, \"legal\": 4, \"bbas3\": 44, \"rentaveis\": 5, \"mundo\": 27, \"mosaic\": 4, \"milho\": 3, \"dar\": 14, \"impulso\": 7, \"adicional\": 8, \"vendas\": 49, \"tradingview\": 22, \"ideias\": 8, \"analises\": 14, \"ion\": 2, \"disponibiliza\": 5, \"aulas\": 1, \"gratuitas\": 1, \"analise\": 18, \"grafica\": 7, \"diminui\": 13, \"estimativa\": 18, \"reservas\": 9, \"livre\": 18, \"lancam\": 7, \"cartao\": 14, \"retorno\": 23, \"compras\": 7, \"remuneracao\": 16, \"diretoria\": 24, \"fed\": 18, \"grupo\": 28, \"marfrig\": 36, \"cemig\": 13, \"cielo\": 27, \"adiantara\": 2, \"fornecedores\": 5, \"pacote\": 5, \"ajuda\": 17, \"devido\": 13, \"brf\": 30, \"brfs3\": 12, \"agitam\": 30, \"justica\": 99, \"suspende\": 54, \"atividade\": 8, \"para\": 42, \"radar\": 119, \"notredame\": 15, \"gndi3\": 6, \"1bi\": 1, \"netflix\": 6, \"nflx34\": 4, \"decepciona\": 2, \"balanco\": 54, \"gerdau\": 45, \"ggbr4\": 4, \"investe\": 15, \"usina\": 26, \"rs\": 4, \"feliz\": 1, \"crescera\": 5, \"vem\": 24, \"liminar\": 13, \"proibe\": 4, \"implantar\": 1, \"barragem\": 90, \"rejeitos\": 13, \"municipio\": 2, \"mineiro\": 7, \"trabalhadores\": 26, \"uruguai\": 12, \"diretores\": 14, \"deixarao\": 1, \"castello\": 26, \"branco\": 31, \"divulgara\": 4, \"fevereiro\": 57, \"navio\": 15, \"transportava\": 1, \"desencalhado\": 1, \"passa\": 31, \"inspecao\": 2, \"oferecem\": 2, \"descontos\": 4, \"tarifas\": 5, \"cartoes\": 11, \"emprestimos\": 6, \"facilitam\": 1, \"ser\": 10, \"previsivel\": 4, \"avaliam\": 9, \"analistas\": 105, \"boston\": 2, \"metal\": 4, \"produzir\": 7, \"aco\": 14, \"co2\": 3, \"jogo\": 4, \"jcp\": 48, \"copasa\": 5, \"csmg3\": 3, \"althaia\": 2, \"altf3\": 2, \"as\": 39, \"hoje\": 55, \"grafistas\": 1, \"natura\": 15, \"ntco3\": 2, \"slc\": 9, \"agricola\": 7, \"slce3\": 3, \"outras\": 26, \"manha\": 8, \"pagbank\": 8, \"senado\": 40, \"instala\": 3, \"cpi\": 37, \"apurar\": 3, \"causas\": 4, \"meta\": 29, \"unidade\": 29, \"maiores\": 55, \"pagadoras\": 7, \"ranking\": 25, \"fechamento\": 18, \"recua\": 75, \"pagar\": 97, \"investidores\": 36, \"lava\": 53, \"jato\": 55, \"decisao\": 67, \"sai\": 17, \"necton\": 30, \"escala\": 15, \"novas\": 64, \"quarta\": 45, \"agradece\": 1, \"congresso\": 23, \"plp\": 1, \"campo\": 94, \"sal\": 122, \"apresenta\": 19, \"atestado\": 1, \"adiar\": 7, \"vinda\": 1, \"senadores\": 3, \"parente\": 41, \"vamos\": 11, \"tentar\": 3, \"administrativa\": 1, \"fim\": 49, \"recolheu\": 2, \"tributos\": 7, \"diretor\": 47, \"questiona\": 9, \"ministerio\": 18, \"energia\": 64, \"declaracoes\": 14, \"arrecada\": 7, \"oleo\": 35, \"valem\": 3, \"pena\": 10, \"descubra\": 7, \"efeitos\": 8, \"aparentes\": 1, \"distribuicao\": 30, \"obtem\": 19, \"suspensao\": 35, \"paralisava\": 1, \"total\": 37, \"condenada\": 7, \"milhao\": 12, \"vitima\": 5, \"qualicorp\": 14, \"track\": 1, \"field\": 1, \"acucar\": 30, \"bruto\": 8, \"anuncio\": 12, \"aumento\": 75, \"taxa\": 19, \"media\": 12, \"emprestimo\": 9, \"pessoal\": 7, \"varia\": 3, \"procon\": 5, \"quinta\": 41, \"discute\": 9, \"foco\": 29, \"reparar\": 4, \"desemprego\": 4, \"patamar\": 9, \"piora\": 12, \"deterioracao\": 3, \"economica\": 19, \"sinal\": 10, \"agravamento\": 3, \"crise\": 41, \"hidrica\": 6, \"permite\": 6, \"negociacao\": 27, \"barris\": 20, \"greenwashing\": 2, \"maquiagem\": 2, \"verde\": 24, \"promovem\": 3, \"praticas\": 6, \"sustentaveis\": 7, \"duvidosas\": 2, \"querosene\": 7, \"aviacao\": 15, \"resultado\": 50, \"articula\": 1, \"enfrentar\": 13, \"inimigo\": 1, \"ladroes\": 1, \"combustivel\": 53, \"destituicao\": 3, \"jornal\": 28, \"emite\": 7, \"subordinadas\": 2, \"retira\": 31, \"area\": 32, \"risco\": 69, \"determinacao\": 5, \"judicial\": 26, \"encerram\": 9, \"opera\": 39, \"baixa\": 49, \"vendido\": 4, \"abaixo\": 37, \"paridade\": 8, \"rompeu\": 1, \"liquefacao\": 2, \"especialistas\": 8, \"gerais\": 30, \"uso\": 11, \"agua\": 10, \"paraopeba\": 11, \"ganhos\": 65, \"puxada\": 9, \"gol\": 24, \"alerta\": 40, \"brap4\": 23, \"sessao\": 28, \"querem\": 13, \"permanecer\": 3, \"viu\": 1, \"irregularidades\": 4, \"assembleia\": 39, \"geral\": 16, \"tombo\": 13, \"historico\": 6, \"impede\": 6, \"renovar\": 8, \"maximas\": 5, \"previdencia\": 22, \"diluida\": 1, \"vendeu\": 2, \"compre\": 14, \"detalhes\": 5, \"realizada\": 2, \"divulga\": 66, \"recomendacoes\": 32, \"portfolio\": 33, \"instavel\": 1, \"feriado\": 21, \"york\": 11, \"negocia\": 16, \"caledonia\": 10, \"consorcio\": 13, \"gerente\": 12, \"enlouqueceu\": 2, \"reportam\": 2, \"saques\": 3, \"depositos\": 2, \"indevidos\": 2, \"contas\": 14, \"titulo\": 4, \"payout\": 1, \"quedas\": 31, \"desconto\": 16, \"versus\": 3, \"mensal\": 34, \"nubank\": 56, \"rewards\": 1, \"smiles\": 7, \"ganhe\": 1, \"milhas\": 3, \"credito\": 95, \"lula\": 34, \"carta\": 5, \"defesa\": 7, \"esperado\": 31, \"aumentar\": 28, \"fitch\": 14, \"nega\": 44, \"pedido\": 37, \"bbsa3\": 4, \"sanb11\": 17, \"tele\": 5, \"rede\": 29, \"ampliando\": 1, \"beneficios\": 3, \"nubr33\": 27, \"valioso\": 8, \"perder\": 12, \"indices\": 4, \"conteudo\": 7, \"local\": 16, \"exploracao\": 22, \"mantera\": 10, \"stf\": 53, \"aberto\": 1, \"ontem\": 2, \"ministro\": 31, \"tcu\": 27, \"salta\": 32, \"acumulado\": 7, \"oceanpact\": 2, \"assinam\": 16, \"contratos\": 47, \"afretamento\": 6, \"embarcacao\": 2, \"prestacao\": 4, \"servicos\": 13, \"rov\": 1, \"deposita\": 1, \"reparacao\": 4, \"pacheco\": 10, \"estados\": 24, \"responsaveis\": 2, \"discussao\": 3, \"guide\": 57, \"rendeu\": 3, \"neste\": 22, \"bba\": 69, \"pagamento\": 78, \"stj\": 13, \"impedia\": 2, \"subsidiaria\": 26, \"fatores\": 3, \"final\": 23, \"mariana\": 30, \"zema\": 2, \"estima\": 22, \"atualiza\": 43, \"projecoes\": 22, \"documento\": 7, \"por\": 30, \"diminuir\": 6, \"avancos\": 1, \"followmenos\": 12, \"on\": 23, \"envolvendo\": 5, \"declaracao\": 6, \"exportacao\": 28, \"nivel\": 33, \"the\": 6, \"office\": 14, \"barata\": 20, \"motivo\": 7, \"alem\": 5, \"como\": 21, \"aproveita\": 2, \"coadjuvante\": 1, \"peso\": 15, \"encerra\": 50, \"parceria\": 40, \"tecnica\": 8, \"mclaren\": 3, \"manda\": 15, \"soltar\": 6, \"renato\": 1, \"duque\": 2, \"daniel\": 3, \"barbosa\": 3, \"transformar\": 2, \"trava\": 3, \"opcoes\": 4, \"problematica\": 1, \"indicadas\": 14, \"carteiras\": 27, \"levantamento\": 4, \"exclusivo\": 13, \"areas\": 22, \"chegar\": 14, \"ppsa\": 10, \"calote\": 4, \"calcanhar\": 1, \"aquiles\": 1, \"deixa\": 21, \"assustar\": 1, \"new\": 5, \"uma\": 4, \"chance\": 5, \"robustos\": 2, \"csan3\": 7, \"raizen\": 15, \"raiz4\": 8, \"jalles\": 1, \"jall3\": 1, \"smto3\": 1, \"resto\": 1, \"escutam\": 1, \"lembram\": 2, \"dilma\": 3, \"caminhoneiros\": 47, \"aliviar\": 4, \"custo\": 17, \"hillary\": 1, \"barril\": 5, \"commodity\": 4, \"propoe\": 13, \"reducao\": 57, \"derrota\": 4, \"tst\": 19, \"orcamento\": 10, \"lembra\": 2, \"desligam\": 1, \"retracao\": 3, \"pib\": 57, \"brasileiro\": 19, \"rali\": 7, \"caminha\": 7, \"protestos\": 7, \"usinas\": 25, \"fogo\": 3, \"revap\": 2, \"manutencao\": 14, \"programada\": 6, \"audiencia\": 19, \"proposta\": 37, \"envio\": 2, \"dados\": 18, \"estoques\": 17, \"conclui\": 77, \"obras\": 16, \"emergenciais\": 4, \"contencao\": 4, \"previ\": 14, \"poe\": 7, \"litigio\": 6, \"sete\": 18, \"multas\": 10, \"processos\": 11, \"sair\": 11, \"julho\": 47, \"comissao\": 35, \"debate\": 19, \"cria\": 28, \"fundo\": 43, \"estabilizacao\": 8, \"derivados\": 7, \"deslizamento\": 2, \"mata\": 4, \"funcionario\": 2, \"adia\": 18, \"integrado\": 1, \"parque\": 11, \"baleias\": 7, \"resgatados\": 3, \"grafista\": 1, \"yduqs\": 8, \"planner\": 19, \"alteracoes\": 9, \"superar\": 10, \"chega\": 46, \"importador\": 3, \"predatorios\": 1, \"cade\": 69, \"maxima\": 19, \"china\": 121, \"mau\": 2, \"humor\": 6, \"estrangeiro\": 6, \"csn\": 51, \"morte\": 5, \"refinaria\": 66, \"reduc\": 6, \"protesto\": 4, \"rodovia\": 3, \"rj\": 17, \"elege\": 21, \"conselheiros\": 13, \"administradores\": 3, \"vira\": 20, \"foguetinho\": 2, \"disparam\": 14, \"fortes\": 7, \"corrupcao\": 13, \"transpetro\": 16, \"credores\": 14, \"rejeitam\": 3, \"reestruturacao\": 14, \"assume\": 15, \"compromissos\": 1, \"concessoes\": 13, \"ferroviarias\": 2, \"determina\": 16, \"todas\": 12, \"montante\": 9, \"monitorara\": 1, \"internacional\": 16, \"antes\": 32, \"interno\": 7, \"bbdc4\": 43, \"datas\": 24, \"prepara\": 21, \"debentures\": 45, \"realiza\": 39, \"tatica\": 2, \"substitui\": 14, \"recuam\": 28, \"cortes\": 8, \"uniao\": 31, \"ceder\": 2, \"ativo\": 6, \"santos\": 31, \"estreia\": 22, \"carros\": 5, \"participacoes\": 8, \"tep\": 1, \"cem\": 1, \"cuidar\": 1, \"medias\": 3, \"estategia\": 1, \"acu\": 2, \"exportacoes\": 14, \"negocio\": 9, \"partir\": 57, \"fazer\": 18, \"sindicato\": 13, \"indenizacao\": 24, \"inter\": 58, \"lancar\": 3, \"super\": 1, \"app\": 6, \"entrega\": 14, \"transporte\": 13, \"compartilhado\": 1, \"rodada\": 25, \"partilha\": 13, \"estrategia\": 13, \"varejistas\": 5, \"adquirencia\": 1, \"arrecadar\": 7, \"leiloes\": 24, \"impacto\": 50, \"gnl\": 22, \"volumes\": 1, \"ucrania\": 25, \"itsa4\": 37, \"setores\": 12, \"saude\": 16, \"agronegocio\": 7, \"coluna\": 19, \"levemente\": 1, \"parecer\": 6, \"ccj\": 4, \"adr\": 5, \"forte\": 69, \"entidades\": 4, \"comemoram\": 1, \"sucesso\": 6, \"leilao\": 94, \"esperancas\": 2, \"estimulos\": 12, \"quais\": 25, \"ceos\": 5, \"milton\": 1, \"maluhy\": 2, \"filho\": 4, \"unico\": 2, \"lista\": 38, \"apostas\": 19, \"preferidas\": 10, \"ultrapassa\": 9, \"marinha\": 6, \"encalhado\": 3, \"ganha\": 24, \"especial\": 8, \"questionado\": 2, \"atuam\": 1, \"regulado\": 1, \"corta\": 38, \"grande\": 21, \"magazine\": 55, \"luiza\": 56, \"etanol\": 110, \"isencao\": 7, \"anuidade\": 2, \"brastemp\": 1, \"reforca\": 18, \"metas\": 7, \"confianca\": 6, \"a\": 43, \"deixou\": 3, \"margem\": 4, \"impostos\": 17, \"pan\": 6, \"bmg\": 4, \"lideram\": 21, \"reclamacoes\": 5, \"bc\": 28, \"une\": 2, \"wms\": 1, \"mudar\": 15, \"jeito\": 2, \"assessorar\": 1, \"atingiu\": 3, \"mundial\": 6, \"regaseificacao\": 4, \"receios\": 2, \"economia\": 35, \"global\": 33, \"maio\": 72, \"pagara\": 56, \"linhas\": 12, \"rotativo\": 5, \"desembolsadas\": 1, \"sofre\": 10, \"coletiva\": 16, \"holanda\": 3, \"polo\": 66, \"potiguar\": 17, \"3r\": 41, \"petroleum\": 32, \"certificacao\": 4, \"boe\": 4, \"2p\": 1, \"multa\": 17, \"pago\": 3, \"empregador\": 1, \"fgts\": 2, \"abrira\": 3, \"espaco\": 14, \"teto\": 9, \"petroleiras\": 13, \"hibernacao\": 3, \"barrisd\": 1, \"contempla\": 1, \"aquisicoes\": 15, \"momento\": 16, \"bracher\": 6, \"terras\": 4, \"indigenas\": 4, \"dependera\": 1, \"resposta\": 6, \"sociedade\": 10, \"ibram\": 5, \"dream\": 1, \"team\": 2, \"papeis\": 23, \"campeoes\": 1, \"garimpados\": 2, \"pactual\": 42, \"ventos\": 2, \"conselheiro\": 10, \"renuncia\": 17, \"voltando\": 1, \"poucos\": 1, \"normalidade\": 1, \"esperam\": 2, \"lucrar\": 26, \"teaser\": 8, \"terrestres\": 22, \"rn\": 8, \"te\": 1, \"cuida\": 1, \"vicemenos\": 6, \"lideranca\": 8, \"spe\": 1, \"macau\": 1, \"forca\": 21, \"mandar\": 1, \"volta\": 69, \"home\": 8, \"conclusao\": 4, \"emissao\": 34, \"exterior\": 68, \"registram\": 39, \"aportar\": 4, \"vitimas\": 33, \"prorroga\": 17, \"blocos\": 29, \"boa\": 21, \"aprovada\": 9, \"urgencia\": 2, \"autoriza\": 26, \"moodys\": 21, \"elevados\": 2, \"publicas\": 4, \"saldo\": 1, \"negativo\": 13, \"bloco\": 19, \"colombia\": 10, \"kit\": 1, \"rating\": 17, \"positiva\": 14, \"cresce\": 43, \"arquivamento\": 2, \"consignado\": 7, \"sido\": 4, \"punido\": 1, \"mineradora\": 30, \"segue\": 28, \"positivo\": 23, \"goll4\": 16, \"lider\": 12, \"categoria\": 3, \"ameaca\": 14, \"nao\": 27, \"condicoes\": 6, \"rodar\": 1, \"termeletricas\": 4, \"bahia\": 53, \"chama\": 5, \"max\": 5, \"damenos\": 1, \"regime\": 10, \"desagio\": 3, \"cetico\": 1, \"mudancas\": 33, \"tomou\": 1, \"decima\": 1, \"licitacoes\": 9, \"incluira\": 1, \"desrespeito\": 1, \"isolamento\": 2, \"sustenta\": 4, \"sede\": 7, \"planos\": 12, \"inclusao\": 2, \"coworking\": 1, \"gestoras\": 5, \"indicam\": 6, \"glp\": 23, \"ajuste\": 7, \"custar\": 3, \"botijao\": 6, \"kg\": 1, \"empreiteira\": 1, \"metodo\": 2, \"engenharia\": 2, \"pede\": 51, \"registro\": 7, \"danos\": 10, \"ambientais\": 7, \"central\": 16, \"cisao\": 19, \"nunca\": 7, \"interferiu\": 1, \"opcao\": 8, \"realizar\": 6, \"spinmenos\": 1, \"off\": 3, \"metais\": 15, \"basicos\": 6, \"acelera\": 5, \"reivindicar\": 1, \"justo\": 5, \"engie\": 14, \"egie3\": 3, \"tag\": 26, \"oportunidade\": 7, \"seguridade\": 11, \"bbse3\": 2, \"localiza\": 12, \"rent3\": 4, \"apresentam\": 9, \"leve\": 75, \"recorrer\": 6, \"bloqueia\": 7, \"opepmais\": 5, \"atraentes\": 3, \"deveria\": 5, \"liquido\": 37, \"entram\": 17, \"junto\": 6, \"totvs\": 17, \"tots3\": 7, \"disputa\": 24, \"adquirir\": 4, \"fatia\": 103, \"manchas\": 2, \"nordeste\": 9, \"vazamento\": 16, \"ato\": 2, \"afetar\": 8, \"drops\": 1, \"padre\": 1, \"pequei\": 1, \"vendi\": 1, \"enquanto\": 18, \"mostra\": 19, \"felipe\": 3, \"miranda\": 2, \"gestao\": 9, \"rlam\": 13, \"afirmam\": 3, \"demais\": 8, \"ignorar\": 4, \"cobertura\": 5, \"ny\": 31, \"guidance\": 7, \"bohm\": 2, \"duros\": 1, \"matar\": 1, \"atapu\": 14, \"sepia\": 16, \"elevar\": 16, \"desta\": 19, \"chamara\": 1, \"xpart\": 5, \"rrrp3\": 19, \"captacao\": 11, \"na\": 9, \"importa\": 7, \"antecipar\": 5, \"digerindo\": 1, \"balancos\": 28, \"boleto\": 4, \"cringe\": 2, \"habitos\": 2, \"desafiam\": 2, \"limitado\": 4, \"prevenir\": 2, \"furto\": 7, \"oleodutos\": 1, \"alivio\": 6, \"economicos\": 6, \"favoravel\": 14, \"diretormenos\": 4, \"itaipu\": 3, \"general\": 3, \"joao\": 2, \"francisco\": 5, \"ferreira\": 7, \"ana\": 2, \"qualidade\": 15, \"negociam\": 4, \"odebrecht\": 20, \"deixar\": 13, \"conta\": 23, \"luz\": 6, \"cara\": 13, \"baratear\": 1, \"cozinha\": 28, \"adicionam\": 1, \"trabalho\": 20, \"bloqueio\": 11, \"confirma\": 53, \"interesse\": 18, \"urucu\": 8, \"expressiva\": 2, \"alagoas\": 13, \"favorita\": 5, \"oito\": 8, \"corretoras\": 13, \"miranga\": 2, \"petroreconcavo\": 11, \"recv3\": 3, \"crescem\": 7, \"bpd\": 4, \"2t22\": 9, \"acima\": 31, \"consenso\": 5, \"recoloca\": 1, \"francesa\": 3, \"foz\": 4, \"amazonas\": 10, \"primeiras\": 4, \"minutos\": 1, \"indice\": 12, \"engata\": 9, \"abertura\": 22, \"demorara\": 1, \"voltar\": 14, \"brkm5\": 30, \"retomara\": 3, \"vinci\": 2, \"partners\": 3, \"aquisicao\": 22, \"parques\": 3, \"eolicos\": 3, \"nouvellemenos\": 3, \"caledonie\": 3, \"digitais\": 11, \"miram\": 4, \"cotado\": 11, \"tensoes\": 10, \"gustavo\": 5, \"raposo\": 1, \"cnodc\": 2, \"optou\": 1, \"oscila\": 4, \"pouco\": 10, \"numeros\": 12, \"sob\": 21, \"holofotes\": 4, \"entra\": 31, \"mais\": 28, \"carro\": 2, \"eletrico\": 6, \"pesquisa\": 7, \"propostas\": 12, \"vinculantes\": 9, \"deslocado\": 1, \"sugere\": 18, \"tim\": 19, \"tims3\": 5, \"processa\": 4, \"c6\": 6, \"kepler\": 1, \"weber\": 2, \"kepl3\": 1, \"receita\": 15, \"crescer\": 19, \"lucra\": 21, \"xpi\": 1, \"possivel\": 31, \"veto\": 6, \"liquigas\": 26, \"karoon\": 4, \"apresentara\": 2, \"emissoes\": 20, \"batata\": 2, \"quente\": 2, \"usim5\": 8, \"impactos\": 8, \"financeiros\": 3, \"imediatos\": 1, \"panorama\": 1, \"relacionados\": 1, \"bofa\": 28, \"frente\": 6, \"demite\": 7, \"rh\": 4, \"vesperas\": 2, \"mycap\": 36, \"bank\": 16, \"of\": 7, \"america\": 28, \"alcancam\": 1, \"evitam\": 1, \"tres\": 55, \"destravar\": 3, \"pagamentos\": 12, \"arthur\": 2, \"lira\": 21, \"critica\": 13, \"compliance\": 2, \"rediscussao\": 1, \"estatais\": 30, \"juntos\": 3, \"adriano\": 7, \"pires\": 19, \"desiste\": 11, \"ocupar\": 4, \"executiva\": 6, \"debitos\": 3, \"desliga\": 2, \"pasadena\": 13, \"texas\": 1, \"clima\": 5, \"severo\": 1, \"marca\": 17, \"rejeita\": 8, \"indicados\": 10, \"administracao\": 23, \"periodicidade\": 1, \"reunioes\": 5, \"bancoes\": 13, \"irao\": 4, \"quem\": 13, \"sofrer\": 7, \"convoca\": 8, \"eleicao\": 15, \"externa\": 12, \"ouve\": 7, \"ibama\": 10, \"gaspetro\": 25, \"marink\": 6, \"martins\": 10, \"intervencao\": 15, \"busca\": 35, \"protecao\": 5, \"albacora\": 26, \"atrai\": 3, \"menos\": 40, \"potenciais\": 4, \"compradores\": 4, \"mp\": 32, \"proximos\": 28, \"denuncias\": 2, \"conjuntos\": 1, \"ficou\": 7, \"tras\": 7, \"disparar\": 9, \"fiscalizacao\": 2, \"paralisa\": 15, \"servico\": 8, \"firma\": 10, \"potigas\": 1, \"juros\": 60, \"capital\": 53, \"proprio\": 22, \"marketing\": 3, \"assessores\": 1, \"licencas\": 1, \"capanema\": 2, \"desviar\": 1, \"pratica\": 7, \"investira\": 15, \"acreditar\": 2, \"cabe\": 3, \"comentar\": 1, \"indicacoes\": 26, \"fantasma\": 1, \"fintech\": 4, \"assustou\": 1, \"voce\": 7, \"estrategias\": 1, \"simples\": 4, \"despenca\": 20, \"efeito\": 11, \"manada\": 1, \"fachin\": 7, \"anular\": 3, \"condenacoes\": 3, \"temer\": 11, \"sanciona\": 2, \"direta\": 5, \"qualquer\": 7, \"intimada\": 1, \"termobahia\": 2, \"aceita\": 10, \"denuncia\": 17, \"tuv\": 8, \"sud\": 8, \"taesa\": 13, \"pna\": 2, \"mglu3\": 35, \"frade\": 4, \"prioridade\": 6, \"alivia\": 1, \"pressao\": 27, \"negativa\": 9, \"embraer\": 21, \"defasagem\": 22, \"abicom\": 14, \"ipca\": 25, \"desfavoravel\": 2, \"ate\": 4, \"onde\": 18, \"acirram\": 1, \"cliente\": 3, \"hospitais\": 3, \"combate\": 9, \"chines\": 14, \"negociados\": 6, \"industrial\": 13, \"amanha\": 23, \"pelotas\": 9, \"mensais\": 6, \"aliansce\": 7, \"sonae\": 6, \"seis\": 8, \"interessados\": 5, \"smenos\": 7, \"adere\": 6, \"governanca\": 25, \"corporativa\": 7, \"iguatemi\": 7, \"raia\": 6, \"drogasil\": 6, \"eficiencia\": 7, \"pagando\": 5, \"dividendo\": 10, \"voto\": 8, \"lewandowski\": 2, \"litel\": 7, \"pagam\": 12, \"eletron\": 3, \"encerrar\": 14, \"canetada\": 1, \"parana\": 11, \"barato\": 14, \"motivos\": 10, \"planejamento\": 1, \"volume\": 17, \"lucros\": 18, \"interrompem\": 3, \"reajustes\": 13, \"acelerar\": 13, \"extra\": 11, \"da\": 35, \"seletivo\": 1, \"termica\": 5, \"mw\": 1, \"am\": 2, \"reavaliada\": 1, \"contribuir\": 2, \"decolar\": 2, \"frear\": 3, \"aes\": 15, \"preocupacao\": 6, \"suzano\": 21, \"suzb3\": 6, \"invicta\": 1, \"esg\": 25, \"indicada\": 14, \"assumir\": 9, \"bp\": 8, \"costa\": 4, \"amapa\": 2, \"trt\": 1, \"julga\": 3, \"recurso\": 10, \"limpa\": 2, \"sobrevive\": 1, \"ajusta\": 5, \"qgep\": 2, \"marlim\": 12, \"proximo\": 13, \"wti\": 3, \"indicado\": 11, \"top\": 45, \"picks\": 14, \"cautela\": 16, \"refino\": 27, \"rentavel\": 3, \"recomendacao\": 31, \"neutra\": 2, \"negociada\": 2, \"antecipa\": 16, \"entrem\": 1, \"ex\": 8, \"arrendar\": 9, \"terminal\": 34, \"telebras\": 1, \"usar\": 5, \"fibras\": 1, \"opticas\": 1, \"guaimbe\": 1, \"holding\": 2, \"bruta\": 2, \"sessoes\": 2, \"consecutivas\": 5, \"tende\": 1, \"continuar\": 12, \"indiciamento\": 6, \"joaquim\": 4, \"sendo\": 4, \"fritado\": 1, \"composicao\": 6, \"comeca\": 14, \"1t22\": 26, \"novelao\": 1, \"morgan\": 15, \"stanley\": 13, \"brasileiras\": 12, \"favoritas\": 14, \"latina\": 22, \"jpmorgan\": 6, \"buscam\": 4, \"talentos\": 1, \"reestruturar\": 3, \"refap\": 7, \"pocos\": 6, \"buscara\": 3, \"autofagia\": 1, \"gera\": 5, \"caixa\": 56, \"pessoas\": 25, \"buscaram\": 1, \"informacao\": 5, \"conversao\": 6, \"refaz\": 2, \"vieram\": 2, \"agressao\": 1, \"ambiental\": 11, \"levantam\": 2, \"recursos\": 24, \"evergrande\": 4, \"lide\": 1, \"naufragar\": 1, \"ma\": 7, \"elevara\": 4, \"carcara\": 3, \"gongo\": 4, \"soco\": 4, \"chuvas\": 14, \"renegociacao\": 4, \"emenda\": 3, \"portas\": 2, \"pts\": 4, \"relacionamento\": 4, \"institucional\": 2, \"somaram\": 1, \"dimed\": 3, \"sacam\": 1, \"argentinos\": 1, \"itub3\": 4, \"escanteia\": 1, \"paralisacoes\": 3, \"pontuais\": 1, \"unidades\": 10, \"operacionais\": 6, \"impressiona\": 5, \"recomendam\": 7, \"research\": 13, \"dribla\": 1, \"obscura\": 1, \"estimativas\": 10, \"dividend\": 4, \"yield\": 10, \"etf\": 8, \"fixa\": 9, \"imab11\": 1, \"abreu\": 2, \"lima\": 4, \"hidratado\": 11, \"independente\": 3, \"privatizada\": 6, \"levanta\": 6, \"dite\": 1, \"doacao\": 3, \"atingidos\": 14, \"petropolis\": 1, \"tregua\": 3, \"mercados\": 14, \"externos\": 1, \"decola\": 4, \"ganho\": 7, \"terceiro\": 17, \"mero\": 9, \"ampliam\": 3, \"diante\": 9, \"executivo\": 13, \"claudio\": 2, \"temporada\": 9, \"mineradoras\": 12, \"quarto\": 10, \"encarar\": 9, \"incorporacao\": 9, \"parcela\": 10, \"iupar\": 4, \"homicidio\": 2, \"turbina\": 4, \"ajustes\": 5, \"perde\": 44, \"assinantes\": 1, \"meli34\": 6, \"otimo\": 1, \"eleicoes\": 14, \"desinvestimentos\": 24, \"verba\": 1, \"rescisoria\": 1, \"demitidos\": 2, \"bidi11\": 15, \"ruma\": 4, \"direcao\": 5, \"contraria\": 2, \"subindo\": 4, \"sinopec\": 4, \"petrogal\": 1, \"recebem\": 6, \"inovacao\": 4, \"tecnologica\": 1, \"maioria\": 4, \"novidades\": 17, \"vitol\": 4, \"ourinvest\": 1, \"coe\": 3, \"protegido\": 1, \"impulsionar\": 5, \"exigem\": 3, \"adocao\": 3, \"preventivas\": 3, \"retirar\": 5, \"pobreza\": 1, \"extrema\": 1, \"escaladas\": 4, \"murilo\": 1, \"caem\": 43, \"unigel\": 9, \"nitrogenados\": 3, \"avancadas\": 1, \"mato\": 1, \"grosso\": 2, \"sul\": 15, \"fonte\": 4, \"folha\": 4, \"um\": 8, \"sonho\": 3, \"distante\": 2, \"iniciam\": 11, \"ouvir\": 2, \"dbo\": 2, \"energy\": 10, \"dianteira\": 1, \"concorrencia\": 10, \"definir\": 9, \"propria\": 1, \"toffoli\": 5, \"aurelio\": 2, \"multiplan\": 7, \"declara\": 7, \"excelerate\": 6, \"vencedora\": 2, \"arrendamento\": 11, \"leva\": 14, \"consecutivo\": 7, \"pressoes\": 2, \"veem\": 6, \"decepcionantes\": 3, \"equipe\": 5, \"formula\": 1, \"ficar\": 22, \"lidera\": 33, \"muito\": 7, \"easynvest\": 6, \"revela\": 16, \"decreta\": 4, \"hsbc\": 3, \"saneamento\": 3, \"debatidos\": 2, \"cae\": 8, \"ultimos\": 4, \"superado\": 1, \"bloqueados\": 7, \"ruim\": 12, \"piorar\": 3, \"puxado\": 23, \"esfriar\": 3, \"australia\": 3, \"os\": 9, \"autorizacao\": 6, \"constroi\": 2, \"locomotiva\": 2, \"eletrica\": 11, \"eig\": 3, \"entregam\": 4, \"regap\": 2, \"incendio\": 16, \"instalacoes\": 3, \"onca\": 10, \"puma\": 10, \"entrara\": 3, \"aderir\": 2, \"spinelli\": 5, \"deutsche\": 2, \"reunemenos\": 1, \"tarde\": 3, \"dynamo\": 1, \"comprando\": 2, \"todos\": 16, \"decisoes\": 6, \"fala\": 20, \"famosa\": 1, \"regra\": 8, \"tao\": 6, \"assim\": 3, \"manter\": 20, \"ritmo\": 6, \"previsao\": 12, \"investimento\": 37, \"batalhas\": 1, \"dobrar\": 7, \"mpmenos\": 5, \"denunciara\": 1, \"mrfg3\": 17, \"chamam\": 12, \"atencao\": 18, \"enauta\": 8, \"manati\": 10, \"instabilidade\": 5, \"pontual\": 1, \"serve\": 3, \"supercomputador\": 2, \"contribui\": 1, \"processamento\": 8, \"geofisico\": 1, \"avaliara\": 3, \"acusam\": 2, \"companhia\": 21, \"mentir\": 1, \"destaca\": 14, \"bilionarios\": 10, \"mourao\": 10, \"poderia\": 9, \"flutuacoes\": 1, \"criminosos\": 2, \"criam\": 3, \"aplicativo\": 12, \"falso\": 3, \"roubar\": 3, \"retirado\": 2, \"ar\": 2, \"socopa\": 8, \"mesmos\": 2, \"pb\": 1, \"acompanham\": 1, \"projetos\": 13, \"destinados\": 1, \"combo\": 1, \"cnn\": 2, \"retomado\": 1, \"quebra\": 5, \"silencio\": 1, \"agrada\": 5, \"assista\": 3, \"video\": 3, \"imprensa\": 3, \"define\": 16, \"desastre\": 32, \"administra\": 1, \"cedo\": 4, \"projetar\": 1, \"preocupa\": 9, \"consumidores\": 5, \"padilha\": 1, \"atual\": 6, \"fara\": 22, \"facilitar\": 2, \"proxima\": 26, \"julgamento\": 7, \"reabre\": 4, \"conversas\": 5, \"membros\": 8, \"experiencia\": 3, \"sustentabilidade\": 10, \"kroton\": 6, \"fornecer\": 6, \"furnas\": 4, \"vive\": 3, \"convencer\": 1, \"toro\": 17, \"turbulento\": 4, \"imoveis\": 23, \"diversas\": 4, \"regioes\": 3, \"monopolio\": 10, \"gringos\": 3, \"funciona\": 2, \"acelen\": 4, \"mataripe\": 2, \"magalu\": 8, \"formaliza\": 3, \"terrestre\": 4, \"sergipe\": 14, \"energizzi\": 1, \"toda\": 6, \"suposta\": 3, \"anticompetitiva\": 2, \"fraca\": 4, \"encolhe\": 1, \"ordinarias\": 5, \"preferenciais\": 5, \"solida\": 1, \"deflagram\": 1, \"paralisacao\": 21, \"sustentam\": 6, \"investigada\": 3, \"suspeita\": 5, \"improbidade\": 1, \"medida\": 3, \"provisoria\": 1, \"nacional\": 13, \"transportadora\": 1, \"visa\": 7, \"fernando\": 4, \"teles\": 1, \"decide\": 20, \"evitar\": 13, \"transito\": 1, \"navios\": 7, \"estreito\": 1, \"ormuz\": 1, \"seguranca\": 24, \"receber\": 18, \"outros\": 16, \"integrantes\": 1, \"pp\": 4, \"ambito\": 2, \"levam\": 3, \"aram\": 2, \"termina\": 10, \"contratados\": 1, \"mrv\": 10, \"estrelas\": 1, \"anm\": 14, \"contratacoes\": 3, \"permitirao\": 1, \"vistorias\": 1, \"anuais\": 1, \"mpf\": 18, \"arquivou\": 1, \"acusacoes\": 3, \"steinmetz\": 2, \"mover\": 1, \"empresario\": 2, \"retomando\": 1, \"reuniao\": 19, \"desembolsos\": 1, \"externo\": 11, \"devolvidos\": 2, \"via\": 35, \"melhora\": 18, \"st\": 2, \"novamente\": 6, \"participa\": 3, \"valemenos\": 7, \"ator\": 1, \"principal\": 4, \"muro\": 1, \"conter\": 10, \"lama\": 6, \"barao\": 22, \"cocais\": 22, \"seguida\": 6, \"inegavelmente\": 2, \"baratas\": 13, \"lado\": 5, \"olhe\": 1, \"votada\": 1, \"margens\": 5, \"pressionadas\": 3, \"marcar\": 2, \"prio3\": 27, \"surfar\": 3, \"tenta\": 11, \"acertar\": 2, \"cegonheiros\": 1, \"transportadores\": 2, \"mpgom\": 1, \"golfo\": 6, \"mexico\": 9, \"diretrizes\": 2, \"atrativa\": 6, \"parece\": 3, \"comparada\": 1, \"charles\": 1, \"schwab\": 1, \"sabespsbsp3\": 1, \"vacinacao\": 2, \"classificacao\": 2, \"acerto\": 2, \"petros\": 28, \"bbi\": 19, \"elevaria\": 1, \"desinvestimento\": 11, \"bauna\": 6, \"dano\": 2, \"recuar\": 6, \"meados\": 4, \"relativa\": 1, \"comperj\": 8, \"estudam\": 1, \"possibilidade\": 6, \"fgc\": 1, \"seguro\": 12, \"protege\": 2, \"falir\": 2, \"somam\": 5, \"bonificacao\": 3, \"quanto\": 10, \"complexos\": 1, \"insustentavel\": 2, \"previsibilidade\": 5, \"concorrentes\": 7, \"pbio\": 4, \"bambui\": 1, \"simbolico\": 1, \"estudos\": 6, \"trem\": 1, \"bhmenos\": 1, \"solicita\": 4, \"providencias\": 2, \"relacao\": 12, \"localizadas\": 2, \"comandante\": 1, \"rodovias\": 1, \"proibir\": 2, \"cobrem\": 1, \"icms\": 32, \"bandeira\": 2, \"operadores\": 1, \"alvos\": 5, \"brasilia\": 7, \"recorre\": 6, \"suspender\": 7, \"trabalhista\": 9, \"pedida\": 3, \"ante\": 23, \"junqueira\": 1, \"rara\": 1, \"mulher\": 2, \"pronta\": 5, \"franca\": 1, \"vespera\": 9, \"entrarem\": 2, \"tira\": 11, \"folego\": 4, \"projeta\": 17, \"evolucao\": 1, \"depende\": 11, \"no\": 6, \"licao\": 1, \"ambiente\": 9, \"desafiador\": 2, \"bate\": 33, \"suspensa\": 7, \"fusoes\": 4, \"expectativa\": 19, \"gerentemenos\": 1, \"humanos\": 1, \"mira\": 25, \"indonesia\": 9, \"alavancar\": 1, \"deu\": 3, \"banho\": 1, \"notificam\": 1, \"sabado\": 6, \"contar\": 2, \"determinou\": 1, \"prospecto\": 5, \"definitivo\": 5, \"pressionados\": 1, \"porto\": 20, \"adversidades\": 1, \"superadas\": 1, \"otimizacao\": 1, \"desenvolvimento\": 4, \"testes\": 6, \"disparou\": 3, \"colapso\": 4, \"imobiliario\": 17, \"tombar\": 1, \"trafigura\": 4, \"glencore\": 2, \"usado\": 1, \"pais\": 32, \"sexto\": 3, \"remunerar\": 3, \"base\": 6, \"geracao\": 16, \"sp\": 19, \"reves\": 3, \"licenciamento\": 3, \"apolo\": 1, \"equinor\": 10, \"oportunidades\": 6, \"eolica\": 8, \"offshore\": 8, \"brazil\": 4, \"lyondellbasell\": 2, \"davos\": 1, \"leiloa\": 6, \"residenciais\": 1, \"comerciais\": 2, \"lances\": 5, \"aberta\": 1, \"apenas\": 13, \"discutir\": 9, \"rico\": 3, \"concluiu\": 1, \"individuais\": 3, \"permitira\": 4, \"pulo\": 3, \"parcelas\": 4, \"financiamento\": 12, \"rompe\": 3, \"antecipacao\": 4, \"recordes\": 5, \"realizara\": 4, \"secundaria\": 6, \"participativas\": 6, \"diferenca\": 7, \"curta\": 1, \"afetou\": 3, \"trading\": 10, \"renovavel\": 7, \"buffett\": 3, \"triplicar\": 1, \"nenhuma\": 3, \"estara\": 1, \"condicao\": 2, \"cadastro\": 4, \"compulsorio\": 3, \"conheca\": 7, \"sugeridas\": 6, \"petroleodia\": 1, \"gcu\": 1, \"queiroz\": 1, \"galvao\": 1, \"inidonea\": 1, \"fraudes\": 8, \"aposentados\": 5, \"pensionistas\": 1, \"bloquear\": 2, \"ligacoes\": 1, \"divulgar\": 5, \"anticorrupcao\": 1, \"acerta\": 4, \"petroroncavo\": 1, \"compartilhamento\": 2, \"infraestruturas\": 2, \"continuarao\": 2, \"baixos\": 5, \"incendiario\": 1, \"tabuleiro\": 1, \"sucroenergeticas\": 1, \"presenca\": 4, \"economatica\": 8, \"otimista\": 6, \"supremo\": 2, \"libera\": 17, \"licitacao\": 15, \"paralisar\": 4, \"feijao\": 2, \"bonus\": 13, \"rendera\": 1, \"df\": 2, \"california\": 3, \"industries\": 2, \"dilema\": 2, \"cobre\": 6, \"robusta\": 3, \"azul\": 29, \"monetaria\": 3, \"meliuz\": 14, \"cash3\": 11, \"precipitada\": 1, \"assinou\": 3, \"individual\": 4, \"bidi4\": 13, \"considera\": 11, \"eventual\": 6, \"socio\": 8, \"federacao\": 2, \"contestam\": 1, \"checar\": 1, \"diariamente\": 1, \"biocombustiveis\": 4, \"turva\": 1, \"marias\": 2, \"caminho\": 16, \"cashback\": 2, \"csu\": 2, \"lancara\": 5, \"marketplace\": 2, \"termicas\": 9, \"relator\": 10, \"confirmar\": 1, \"privado\": 1, \"suico\": 1, \"pictet\": 1, \"ligada\": 3, \"petrobraspetr4\": 2, \"mesquita\": 3, \"problematico\": 1, \"quentes\": 5, \"vibra\": 7, \"vbbr3\": 6, \"vida\": 3, \"fux\": 2, \"fracassou\": 3, \"finaliza\": 7, \"bonds\": 5, \"vencimento\": 8, \"atrasar\": 1, \"cfo\": 18, \"mulheres\": 7, \"poderosas\": 2, \"cobra\": 15, \"envolveu\": 1, \"joesley\": 1, \"leduc\": 1, \"chefe\": 7, \"eleitoral\": 3, \"virar\": 7, \"pra\": 2, \"escolher\": 3, \"b3sa3\": 18, \"ao\": 5, \"vivo\": 20, \"lote\": 6, \"suplementar\": 1, \"bento\": 2, \"albuquerque\": 4, \"exonerado\": 1, \"nomeia\": 7, \"sachsida\": 1, \"cor\": 2, \"mar\": 6, \"peroa\": 3, \"atento\": 3, \"detalhamento\": 1, \"bitcoin\": 3, \"tecnologia\": 15, \"reavalia\": 3, \"golar\": 2, \"vendida\": 2, \"entregar\": 6, \"turbulencia\": 5, \"abala\": 4, \"conviccao\": 2, \"habilitar\": 1, \"posicoes\": 1, \"fica\": 37, \"limpo\": 1, \"excelente\": 2, \"crime\": 6, \"organizado\": 1, \"drena\": 1, \"kinea\": 3, \"adquire\": 7, \"wiser\": 1, \"educacao\": 7, \"wise\": 1, \"up\": 2, \"curto\": 19, \"entraves\": 1, \"pagarao\": 9, \"linx\": 11, \"linx3\": 2, \"vitoria\": 4, \"unificacao\": 4, \"diferentes\": 4, \"oposicao\": 2, \"iptu\": 2, \"arrendada\": 1, \"numero\": 22, \"registros\": 1, \"patentes\": 1, \"inpi\": 1, \"reajusta\": 16, \"distribuidoras\": 33, \"obtido\": 1, \"mihoes\": 1, \"reverte\": 8, \"wilson\": 2, \"sons\": 2, \"atendimento\": 2, \"portos\": 5, \"terrestes\": 1, \"tartaruga\": 9, \"rapidamente\": 1, \"ago\": 1, \"investor\": 2, \"abev3\": 4, \"leste\": 10, \"investidoras\": 1, \"corretora\": 15, \"magliano\": 1, \"fazenda\": 3, \"fii\": 1, \"btra11\": 1, \"hype3\": 4, \"capitulo\": 3, \"nota\": 12, \"levar\": 15, \"paulada\": 1, \"divulgam\": 5, \"prazos\": 4, \"defasados\": 2, \"sec\": 9, \"acusa\": 7, \"enganar\": 1, \"deixara\": 2, \"pretende\": 17, \"obra\": 3, \"considerada\": 1, \"garantir\": 9, \"belo\": 3, \"horizonte\": 2, \"bhp\": 19, \"classifica\": 2, \"sem\": 14, \"sentido\": 5, \"inglaterra\": 1, \"obstrucao\": 1, \"terroristas\": 1, \"trabalhador\": 4, \"saiba\": 18, \"murphy\": 2, \"concluem\": 1, \"joint\": 5, \"venture\": 5, \"elaboraram\": 1, \"evite\": 2, \"lucram\": 3, \"audiencias\": 2, \"presidentes\": 3, \"debater\": 5, \"vazou\": 2, \"baia\": 1, \"guanabara\": 1, \"bem\": 19, \"expectativas\": 18, \"forma\": 6, \"rejeitar\": 1, \"sonhos\": 2, \"realidade\": 1, \"esclarece\": 4, \"arbitragem\": 7, \"direitos\": 8, \"nove\": 4, \"inscricoes\": 3, \"abertas\": 4, \"programas\": 5, \"trainee\": 3, \"ousada\": 1, \"trocar\": 6, \"industria\": 10, \"prevista\": 1, \"este\": 2, \"paulo\": 17, \"facebook\": 1, \"fbok34\": 1, \"peb\": 1, \"eventos\": 4, \"monitorar\": 3, \"envia\": 5, \"pl\": 3, \"jpc\": 1, \"desaba\": 9, \"fechar\": 19, \"agencias\": 8, \"anual\": 9, \"cumpre\": 6, \"mandados\": 5, \"vagas\": 11, \"preferencialistas\": 1, \"bilionario\": 13, \"espioes\": 1, \"provoca\": 1, \"corrida\": 2, \"papel\": 12, \"moeda\": 3, \"anticompetitivas\": 2, \"consulta\": 6, \"publica\": 21, \"rodadas\": 4, \"z\": 1, \"porta\": 3, \"videos\": 1, \"crescimento\": 33, \"citi\": 25, \"caindo\": 10, \"investigar\": 13, \"divulgacao\": 18, \"noticia\": 7, \"cidades\": 4, \"termos\": 5, \"convocacao\": 6, \"ogci\": 1, \"estabelece\": 3, \"disparada\": 13, \"batera\": 1, \"atendera\": 2, \"atipica\": 3, \"ficara\": 2, \"emergencia\": 17, \"coutinho\": 1, \"getnet\": 4, \"liderar\": 2, \"safrapay\": 2, \"consultor\": 1, \"promenos\": 1, \"surge\": 1, \"improvavel\": 2, \"vivt3\": 8, \"dobra\": 11, \"pssa3\": 2, \"bancario\": 8, \"alcancar\": 1, \"deter\": 11, \"huayou\": 1, \"construir\": 4, \"pomalaa\": 1, \"teste\": 9, \"jupiter\": 1, \"sofreu\": 1, \"avaria\": 1, \"proa\": 1, \"luis\": 2, \"inverte\": 9, \"trump\": 5, \"desafiadora\": 1, \"mario\": 1, \"pagou\": 8, \"royalties\": 17, \"jhsf\": 9, \"confira\": 56, \"calma\": 2, \"obamenos\": 1, \"oba\": 1, \"pico\": 4, \"arrecadacao\": 7, \"proximas\": 4, \"decadas\": 2, \"atrair\": 9, \"gaslub\": 1, \"fracasso\": 2, \"acende\": 1, \"amarelo\": 1, \"injetar\": 1, \"leiloar\": 5, \"conexoes\": 1, \"edital\": 10, \"bombeiros\": 4, \"estimam\": 2, \"desaparecidos\": 4, \"romper\": 6, \"seguros\": 4, \"odontologico\": 2, \"vence\": 9, \"fisco\": 1, \"fusao\": 11, \"excedente\": 3, \"destroi\": 1, \"entrevista\": 8, \"eletronico\": 1, \"noticiario\": 6, \"corporativo\": 4, \"ilha\": 3, \"guaiba\": 4, \"interditado\": 1, \"prefeitura\": 5, \"mangaratiba\": 4, \"levara\": 3, \"rosenberg\": 1, \"ampliar\": 6, \"util\": 1, \"manitoba\": 1, \"resistir\": 1, \"onda\": 8, \"robusto\": 2, \"virando\": 3, \"use\": 1, \"vulneraveis\": 1, \"termeletrica\": 3, \"paranaense\": 1, \"araucaria\": 3, \"prorrogada\": 1, \"aneel\": 6, \"vnc\": 6, \"brilhar\": 2, \"tunel\": 1, \"concentra\": 2, \"problema\": 6, \"representa\": 3, \"naomenos\": 7, \"assistencia\": 1, \"processam\": 1, \"fez\": 3, \"bull\": 1, \"terminar\": 5, \"panico\": 2, \"petr3petr4\": 7, \"participante\": 1, \"israel\": 3, \"fundacao\": 4, \"poco\": 9, \"aguas\": 9, \"profundas\": 4, \"tomando\": 1, \"ocupacao\": 1, \"pelo\": 1, \"acrescimo\": 1, \"previsto\": 4, \"duvida\": 4, \"imposto\": 10, \"transacoes\": 1, \"muitos\": 2, \"previdenciario\": 1, \"tribunal\": 6, \"ingles\": 2, \"execucao\": 2, \"bsgr\": 3, \"tirar\": 4, \"competitividade\": 15, \"desligamento\": 8, \"voluntario\": 4, \"ineditas\": 1, \"emitiu\": 1, \"falsas\": 1, \"viabilizara\": 1, \"conformidade\": 6, \"renunciar\": 2, \"brexit\": 2, \"pressionado\": 12, \"treasuries\": 1, \"estendido\": 1, \"vivara\": 4, \"saem\": 5, \"zerar\": 5, \"moda\": 2, \"ricos\": 1, \"dobram\": 1, \"liquidez\": 9, \"atende\": 11, \"german\": 1, \"efromovich\": 1, \"inocente\": 1, \"avianca\": 2, \"brucutu\": 14, \"rp\": 1, \"bsbios\": 7, \"also3\": 2, \"brmalls\": 6, \"brml3\": 7, \"ressarcir\": 4, \"ca\": 5, \"abrava\": 1, \"condena\": 8, \"sensacao\": 1, \"funcionar\": 1, \"esqueca\": 3, \"ver\": 10, \"jhsf3\": 3, \"industrias\": 3, \"romi3\": 2, \"apesar\": 33, \"variante\": 8, \"omicron\": 7, \"habilitacao\": 2, \"auxiliar\": 2, \"yousseff\": 1, \"camargo\": 2, \"correa\": 2, \"siderurgia\": 14, \"merece\": 2, \"dinheiro\": 18, \"crash\": 3, \"coloca\": 12, \"governos\": 2, \"sinuca\": 2, \"bico\": 2, \"smls3\": 2, \"cancela\": 6, \"autuacao\": 1, \"buscar\": 9, \"sonda\": 2, \"exxon\": 8, \"perfuracao\": 3, \"russa\": 5, \"acron\": 4, \"questionam\": 1, \"criticam\": 4, \"aumentos\": 3, \"definitiva\": 2, \"apresentar\": 11, \"modesto\": 1, \"apontam\": 17, \"previsoes\": 11, \"recentes\": 2, \"saira\": 3, \"confirmando\": 1, \"folga\": 1, \"seguindo\": 7, \"punir\": 1, \"lance\": 6, \"minimo\": 9, \"federais\": 6, \"ibov\": 10, \"responde\": 5, \"aumentam\": 6, \"promocao\": 4, \"bomba\": 6, \"notifica\": 5, \"ambar\": 2, \"extincao\": 2, \"fornecimento\": 16, \"militares\": 3, \"israelenses\": 3, \"deixam\": 4, \"multado\": 3, \"infracoes\": 2, \"auxilio\": 16, \"emergencial\": 10, \"devera\": 11, \"convocam\": 3, \"fup\": 15, \"valida\": 1, \"mancha\": 2, \"algo\": 1, \"extraordinario\": 4, \"ocorreu\": 1, \"gasodutos\": 6, \"incluindo\": 1, \"shell\": 8, \"ba2\": 1, \"ba1\": 1, \"caio\": 5, \"paes\": 4, \"andrade\": 5, \"injecao\": 2, \"totalmente\": 1, \"precificada\": 1, \"termino\": 1, \"familias\": 18, \"carentes\": 1, \"parada\": 16, \"paulinia\": 6, \"amarela\": 1, \"subiu\": 5, \"podera\": 18, \"interromper\": 2, \"recomendadas\": 10, \"liderando\": 3, \"afeta\": 4, \"toma\": 2, \"ha\": 6, \"rei\": 2, \"refinanciamento\": 1, \"norueguesa\": 2, \"bw\": 1, \"impulsionado\": 2, \"baixas\": 10, \"excedentes\": 8, \"postura\": 2, \"seletiva\": 2, \"itautec\": 1, \"contratar\": 6, \"ensaio\": 3, \"destoando\": 1, \"reftop\": 1, \"cursos\": 1, \"participar\": 5, \"descoberto\": 1, \"duto\": 3, \"andre\": 2, \"recuperando\": 3, \"terreno\": 3, \"ata\": 12, \"pesar\": 3, \"logo\": 3, \"subira\": 5, \"publico\": 11, \"piscofins\": 3, \"carf\": 9, \"profere\": 1, \"eternit\": 1, \"eter3\": 1, \"sapr11\": 3, \"ferbasa\": 4, \"fesa4\": 3, \"diversificacao\": 6, \"olimpiadas\": 3, \"inverno\": 4, \"cristiano\": 2, \"ronaldo\": 1, \"x\": 2, \"cocamenos\": 2, \"cola\": 2, \"coca34\": 1, \"lidas\": 23, \"culturais\": 2, \"negativas\": 3, \"alterar\": 3, \"gpa\": 11, \"pcar3\": 7, \"vigorosa\": 1, \"polemica\": 3, \"fintechs\": 11, \"licenca\": 7, \"tarifa\": 4, \"aproximar\": 1, \"movem\": 2, \"aderem\": 2, \"precificacao\": 5, \"cobranca\": 3, \"chave\": 3, \"descarbonizacao\": 3, \"ecorodovias\": 7, \"operadoras\": 2, \"acontecer\": 5, \"entao\": 3, \"coletes\": 1, \"ted\": 2, \"logmenos\": 3, \"in\": 4, \"anunciar\": 12, \"petr3\": 11, \"encucado\": 1, \"intencoes\": 2, \"concessao\": 8, \"remanso\": 2, \"dizer\": 5, \"tomaria\": 1, \"esclarecer\": 2, \"contratou\": 1, \"fluminenses\": 1, 