{"class_name": "Tokenizer", "config": {"num_words": 8009, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 9564, "word_counts": "{\"itau\": 1007, \"fica\": 40, \"tech\": 1, \"deve\": 163, \"acelerar\": 11, \"mercado\": 273, \"agentes\": 4, \"autonomos\": 3, \"ativa\": 61, \"renova\": 23, \"aposta\": 60, \"renner\": 31, \"petro\": 1, \"rio\": 57, \"vale\": 1776, \"tegma\": 9, \"carteira\": 509, \"semanal\": 161, \"dividendos\": 418, \"planner\": 19, \"acrescenta\": 1, \"num\": 4651, \"novos\": 41, \"papeis\": 26, \"abril\": 73, \"confira\": 56, \"inclusoes\": 1, \"anp\": 126, \"amplia\": 21, \"prazo\": 60, \"petrobras\": 3327, \"concluir\": 14, \"vendas\": 54, \"campos\": 105, \"aguas\": 8, \"rasas\": 4, \"terra\": 58, \"juca\": 3, \"defende\": 38, \"partilha\": 16, \"cessao\": 94, \"onerosa\": 80, \"impacto\": 53, \"teto\": 8, \"gastos\": 13, \"dolar\": 83, \"encerra\": 43, \"queda\": 339, \"cento\": 1519, \"cotado\": 10, \"presidente\": 136, \"banco\": 191, \"brasil\": 372, \"manifesta\": 5, \"desconforto\": 1, \"seguir\": 15, \"cargo\": 23, \"ira\": 56, \"divulgar\": 9, \"resultado\": 50, \"dia\": 182, \"agosto\": 38, \"diz\": 973, \"litel\": 6, \"reduziu\": 3, \"fatia\": 102, \"mineradora\": 28, \"barragem\": 88, \"controlada\": 1, \"risco\": 73, \"rompimento\": 32, \"canuto\": 1, \"setor\": 86, \"bancario\": 10, \"molhou\": 1, \"agora\": 124, \"acao\": 332, \"pena\": 14, \"descubra\": 6, \"cpi\": 38, \"brumadinho\": 267, \"instalada\": 2, \"proximos\": 24, \"dias\": 41, \"eletrobras\": 79, \"aprova\": 142, \"bi\": 293, \"elege\": 21, \"rodrigo\": 1, \"limp\": 1, \"conselheiro\": 9, \"combustiveis\": 174, \"reacao\": 6, \"reajuste\": 59, \"petr4\": 894, \"deixa\": 14, \"detentores\": 4, \"titulos\": 54, \"receosos\": 1, \"divisao\": 6, \"recursos\": 26, \"acordo\": 232, \"construido\": 1, \"sob\": 25, \"lideranca\": 8, \"alcolumbre\": 1, \"maia\": 6, \"bradesco\": 168, \"revisam\": 2, \"cenarios\": 3, \"apos\": 444, \"crise\": 40, \"politica\": 109, \"desemprego\": 6, \"maior\": 134, \"fecha\": 188, \"litigio\": 5, \"envolvendo\": 3, \"sete\": 14, \"quer\": 105, \"investir\": 51, \"veja\": 331, \"carteiras\": 22, \"marco\": 80, \"bbi\": 14, \"todos\": 20, \"tipos\": 1, \"perfis\": 2, \"anuncia\": 153, \"final\": 24, \"oferta\": 142, \"recompra\": 40, \"elite\": 53, \"substitui\": 11, \"acoes\": 778, \"portfolio\": 35, \"atualizado\": 2, \"governo\": 191, \"indica\": 54, \"nivio\": 1, \"ziviani\": 1, \"conselho\": 107, \"administracao\": 24, \"guide\": 65, \"investimentos\": 143, \"retira\": 29, \"gerdau\": 41, \"itausa\": 92, \"copel\": 18, \"alta\": 451, \"retomar\": 25, \"producao\": 280, \"ute\": 1, \"araucaria\": 3, \"meta\": 30, \"mantida\": 6, \"parente\": 42, \"investira\": 13, \"reduzir\": 46, \"emissoes\": 20, \"ante\": 21, \"previstos\": 3, \"antes\": 43, \"bolsonaro\": 203, \"estuda\": 28, \"usar\": 4, \"preco\": 309, \"diesel\": 245, \"vale3\": 526, \"minerio\": 567, \"ferro\": 510, \"1t22\": 31, \"atinge\": 37, \"milhoes\": 227, \"toneladas\": 24, \"taesa\": 14, \"taee11\": 4, \"day\": 15, \"recomendacoes\": 30, \"safra\": 43, \"noticias\": 45, \"lidas\": 26, \"moodys\": 22, \"riscos\": 22, \"elevados\": 3, \"gaspetro\": 24, \"vende\": 80, \"gasmar\": 1, \"mineiro\": 7, \"estudos\": 6, \"sobre\": 390, \"projeto\": 59, \"trem\": 2, \"bhmenos\": 1, \"tst\": 18, \"determina\": 16, \"empregados\": 15, \"mantenham\": 1, \"atividade\": 8, \"durante\": 8, \"greve\": 70, \"ibovespa\": 599, \"abre\": 117, \"semana\": 357, \"azul\": 33, \"hering\": 5, \"dispara\": 76, \"anuncio\": 12, \"soma\": 18, \"bons\": 10, \"numeros\": 11, \"petroleo\": 374, \"impede\": 7, \"decolar\": 3, \"promocao\": 4, \"meu\": 2, \"lugar\": 14, \"uefa\": 2, \"champions\": 2, \"league\": 2, \"leva\": 18, \"clientes\": 30, \"personnalite\": 3, \"assistir\": 1, \"russia\": 20, \"samarco\": 68, \"bhp\": 19, \"encerrar\": 15, \"cadastro\": 6, \"indenizacao\": 21, \"dezembro\": 39, \"cade\": 68, \"reabre\": 4, \"inquerito\": 4, \"contra\": 102, \"bancos\": 212, \"corretoras\": 16, \"criptomoedas\": 3, \"radar\": 121, \"marfrig\": 34, \"mrfg3\": 16, \"conclui\": 74, \"aquisicoes\": 14, \"negocia\": 17, \"polo\": 56, \"potiguar\": 15, \"tenda\": 15, \"tend3\": 5, \"previa\": 22, \"associacao\": 5, \"chinesa\": 75, \"alerta\": 37, \"especulacao\": 3, \"gasolina\": 324, \"aviacao\": 15, \"lote\": 6, \"ma\": 7, \"qualidade\": 14, \"aumenta\": 73, \"botijao\": 9, \"gas\": 218, \"cozinha\": 31, \"partir\": 50, \"amanha\": 19, \"esqueca\": 3, \"foque\": 1, \"santander\": 117, \"bb\": 118, \"eles\": 1, \"continuarao\": 2, \"bem\": 23, \"obrigado\": 1, \"pode\": 268, \"aumentar\": 29, \"propoe\": 15, \"reducao\": 58, \"ubs\": 53, \"policia\": 10, \"federal\": 18, \"cumpre\": 6, \"mandados\": 5, \"busca\": 34, \"apreensao\": 2, \"pessoas\": 26, \"ligadas\": 6, \"nova\": 220, \"fase\": 100, \"lava\": 59, \"jato\": 61, \"unibanco\": 113, \"itub4\": 317, \"cisao\": 17, \"xp\": 220, \"destravar\": 3, \"valor\": 112, \"maioria\": 4, \"destituir\": 1, \"diretoria\": 27, \"desaba\": 10, \"tira\": 8, \"forca\": 23, \"etanol\": 112, \"ameaca\": 12, \"cana\": 6, \"acucar\": 31, \"cai\": 178, \"receber\": 17, \"bilhoes\": 270, \"aporta\": 1, \"br\": 135, \"espera\": 50, \"ipo\": 64, \"novembro\": 33, \"embolsa\": 3, \"conclusao\": 5, \"venda\": 413, \"ativo\": 7, \"indonesia\": 8, \"seguridade\": 9, \"ganha\": 28, \"espaco\": 14, \"julho\": 45, \"recua\": 80, \"declaracao\": 6, \"entrega\": 13, \"diferentes\": 4, \"janeiro\": 58, \"btg\": 175, \"troca\": 164, \"rumo\": 22, \"primeiro\": 18, \"ebitda\": 6, \"negativo\": 13, \"historia\": 13, \"agenda\": 76, \"reforma\": 32, \"previdencia\": 20, \"brexit\": 2, \"oi\": 62, \"precos\": 203, \"ganham\": 8, \"pressao\": 27, \"extra\": 11, \"guerra\": 44, \"ucrania\": 28, \"hospitais\": 4, \"lancam\": 8, \"edital\": 12, \"apoiar\": 5, \"solucoes\": 5, \"impactos\": 13, \"coronavirus\": 76, \"o\": 62, \"compulsorio\": 3, \"menor\": 50, \"representa\": 4, \"banrisul\": 6, \"altas\": 38, \"recuam\": 27, \"nesta\": 141, \"tercafeira\": 1, \"maquininhas\": 11, \"safrapay\": 2, \"copia\": 1, \"rede\": 29, \"hoje\": 53, \"coisas\": 5, \"precisa\": 24, \"saber\": 11, \"indice\": 12, \"baixa\": 45, \"esg\": 25, \"saiba\": 22, \"responsavel\": 5, \"preferida\": 4, \"analistas\": 107, \"fevereiro\": 57, \"eua\": 94, \"perguntaram\": 1, \"poderia\": 8, \"empresa\": 101, \"negou\": 3, \"considera\": 12, \"inadmissivel\": 2, \"ministerio\": 14, \"economia\": 33, \"mantem\": 118, \"otimismo\": 25, \"cauteloso\": 3, \"pib\": 57, \"meio\": 42, \"avanco\": 27, \"omicron\": 7, \"imposto\": 11, \"renda\": 23, \"lucro\": 194, \"avanca\": 92, \"selecao\": 7, \"novas\": 66, \"startups\": 21, \"apoio\": 18, \"aumentam\": 6, \"refinarias\": 143, \"trimestre\": 138, \"comissao\": 31, \"votar\": 13, \"auxilio\": 15, \"vitimas\": 27, \"volta\": 70, \"ficar\": 26, \"acima\": 24, \"bpd\": 3, \"mostra\": 13, \"definicao\": 8, \"novo\": 178, \"ceo\": 130, \"protocola\": 2, \"cvm\": 43, \"pedido\": 32, \"distribuidora\": 98, \"ativos\": 100, \"oibr3\": 46, \"gol\": 24, \"goll4\": 18, \"bilionario\": 16, \"malls\": 6, \"brml3\": 7, \"negociar\": 11, \"ancar\": 1, \"oportunidade\": 8, \"apontam\": 18, \"desenvolve\": 1, \"tecnologia\": 18, \"desintegrar\": 1, \"garrafas\": 1, \"pet\": 4, \"usinas\": 24, \"hidratado\": 13, \"bomba\": 7, \"recebeu\": 7, \"ofertas\": 29, \"castello\": 23, \"branco\": 31, \"lucra\": 21, \"atual\": 7, \"caminhoneiros\": 43, \"falam\": 2, \"sobe\": 217, \"forte\": 72, \"clima\": 4, \"positivo\": 28, \"exterior\": 68, \"decisoes\": 6, \"bcs\": 2, \"cielo\": 27, \"lidera\": 32, \"perdas\": 39, \"remuneracao\": 17, \"acionistas\": 61, \"minerva\": 9, \"entram\": 18, \"recomendada\": 176, \"estreia\": 21, \"sustentaveis\": 6, \"indicacoes\": 22, \"tcu\": 28, \"condena\": 10, \"gabrielli\": 2, \"cervero\": 2, \"processo\": 85, \"compra\": 162, \"refinaria\": 77, \"pasadena\": 16, \"bbas3\": 45, \"recorde\": 77, \"impressiona\": 4, \"bofa\": 28, \"recomendam\": 6, \"furnas\": 4, \"pagou\": 7, \"royalties\": 18, \"agua\": 9, \"futuros\": 128, \"registram\": 41, \"valorizacao\": 77, \"bolsa\": 238, \"dalian\": 216, \"ise\": 1, \"sustentabilidade\": 10, \"b3\": 67, \"inclui\": 54, \"braskem\": 87, \"brkm5\": 30, \"ganhar\": 33, \"inter\": 53, \"planeja\": 22, \"carajas\": 8, \"even\": 4, \"arezzo\": 6, \"slc\": 6, \"incluidas\": 2, \"preve\": 93, \"mi\": 129, \"rj\": 15, \"sp\": 22, \"diante\": 11, \"eleva\": 159, \"minerios\": 1, \"cria\": 24, \"agencia\": 17, \"modalidades\": 1, \"credito\": 100, \"quais\": 24, \"linhas\": 13, \"disponiveis\": 1, \"spinelli\": 6, \"divulga\": 69, \"top\": 49, \"small\": 16, \"caps\": 16, \"exercera\": 1, \"direito\": 9, \"preferencia\": 14, \"leiloes\": 24, \"premenos\": 159, \"sal\": 125, \"ministro\": 35, \"por\": 31, \"mil\": 128, \"cada\": 10, \"cliente\": 3, \"fechamento\": 19, \"hypera\": 8, \"aquisicao\": 25, \"mira\": 27, \"paulista\": 3, \"copagaz\": 4, \"inedito\": 2, \"importar\": 7, \"argentina\": 12, \"opera\": 32, \"estavel\": 29, \"cenario\": 36, \"externo\": 8, \"interno\": 7, \"total\": 37, \"natural\": 37, \"outubro\": 34, \"ajustara\": 2, \"distribuidoras\": 34, \"commodities\": 47, \"ouro\": 15, \"leve\": 78, \"enquanto\": 17, \"retoma\": 31, \"operacoes\": 53, \"terminal\": 32, \"maritimo\": 3, \"teluk\": 1, \"rubiah\": 1, \"comando\": 18, \"resultados\": 72, \"hora\": 17, \"vender\": 91, \"balanco\": 50, \"socopa\": 7, \"metalurgica\": 4, \"multiplan\": 7, \"cpfl\": 9, \"pick\": 9, \"setembro\": 41, \"anunciar\": 10, \"restante\": 6, \"getnet\": 5, \"diaria\": 2, \"bate\": 31, \"criacao\": 11, \"cubo\": 8, \"agro\": 6, \"hub\": 2, \"voltado\": 3, \"agtechs\": 2, \"manter\": 22, \"ritmo\": 8, \"sobem\": 50, \"3r\": 41, \"petroleum\": 30, \"faz\": 79, \"melhor\": 49, \"proposta\": 40, \"atingem\": 5, \"maio\": 65, \"smenos\": 10, \"familias\": 19, \"vao\": 27, \"passar\": 5, \"programa\": 45, \"capacitacao\": 1, \"genial\": 13, \"recomenda\": 40, \"pontos\": 96, \"aplicativo\": 12, \"gira\": 1, \"impacta\": 6, \"nubank\": 54, \"nubr33\": 26, \"perde\": 44, \"posto\": 12, \"valioso\": 5, \"postos\": 65, \"perto\": 23, \"estabilidade\": 25, \"inicio\": 31, \"junho\": 48, \"perder\": 12, \"resistencia\": 3, \"abalos\": 1, \"mundiais\": 4, \"adota\": 4, \"cautela\": 15, \"ataques\": 3, \"sauditas\": 2, \"fonte\": 5, \"cancela\": 7, \"autuacao\": 1, \"participacao\": 158, \"campo\": 93, \"lula\": 41, \"indicacao\": 23, \"secretario\": 15, \"guedes\": 52, \"sofre\": 9, \"oposicao\": 2, \"empresarios\": 5, \"paris\": 5, \"breve\": 6, \"analista\": 11, \"chega\": 54, \"expectativas\": 18, \"lanca\": 45, \"htek11\": 2, \"etf\": 7, \"mistura\": 6, \"saude\": 14, \"china\": 114, \"corte\": 47, \"tarifas\": 5, \"importacoes\": 5, \"reduz\": 121, \"seguido\": 8, \"data\": 7, \"room\": 1, \"cinco\": 31, \"terrestres\": 24, \"ter\": 88, \"conta\": 22, \"digital\": 11, \"hype\": 1, \"millennials\": 3, \"preferem\": 1, \"propostas\": 12, \"vinculantes\": 7, \"liquigas\": 26, \"liquido\": 32, \"disribuidora\": 1, \"cresce\": 46, \"terceiro\": 14, \"apostando\": 1, \"retomada\": 32, \"siderurgia\": 16, \"construcao\": 15, \"brasileira\": 14, \"vai\": 205, \"crescer\": 18, \"pede\": 51, \"foco\": 25, \"porcao\": 1, \"corta\": 38, \"perspectiva\": 23, \"excedente\": 5, \"lucrou\": 2, \"ano\": 112, \"pibinho\": 1, \"tim\": 16, \"energisa\": 11, \"direcional\": 3, \"petrorio\": 58, \"gastara\": 1, \"cerca\": 20, \"indenizacoes\": 12, \"criado\": 1, \"desconto\": 21, \"proposital\": 1, \"internacionais\": 4, \"pactual\": 40, \"reforca\": 18, \"adrs\": 10, \"funcionarios\": 37, \"presos\": 12, \"laudos\": 1, \"comemora\": 3, \"levar\": 11, \"areas\": 24, \"leilao\": 95, \"esperava\": 1, \"competicao\": 6, \"raizen\": 23, \"raiz4\": 10, \"assai\": 7, \"asai3\": 5, \"destaques\": 112, \"justica\": 101, \"sergipe\": 16, \"suspende\": 51, \"termobahia\": 1, \"setores\": 8, \"dizem\": 51, \"lei\": 17, \"custos\": 17, \"mubadala\": 11, \"bahia\": 49, \"real\": 7, \"sustentavel\": 11, \"escalada\": 2, \"comercial\": 21, \"fracassou\": 2, \"porque\": 3, \"foi\": 2, \"fominha\": 2, \"fontes\": 12, \"vendido\": 3, \"abaixo\": 43, \"paridade\": 9, \"avalia\": 71, \"projecao\": 32, \"1t\": 1, \"retracao\": 4, \"desiste\": 11, \"processos\": 12, \"minerarios\": 1, \"terras\": 4, \"indigenas\": 4, \"ser\": 9, \"mundial\": 4, \"bilionaria\": 11, \"exmenos\": 75, \"socio\": 8, \"africa\": 3, \"entenda\": 38, \"caso\": 34, \"aco\": 15, \"onde\": 22, \"boom\": 5, \"investidores\": 33, \"entende\": 1, \"ve\": 154, \"elevando\": 1, \"alinhar\": 2, \"antecipa\": 12, \"pagamento\": 74, \"jcp\": 42, \"entrem\": 1, \"ex\": 8, \"futura\": 27, \"defasada\": 5, \"age\": 6, \"diretamente\": 1, \"caro\": 9, \"deveria\": 7, \"autonomia\": 2, \"bc\": 29, \"questiona\": 6, \"medo\": 2, \"bank\": 16, \"of\": 7, \"america\": 25, \"dividendo\": 13, \"muito\": 6, \"aceita\": 12, \"denuncia\": 20, \"mp\": 32, \"tuv\": 10, \"sud\": 10, \"india\": 3, \"exportacoes\": 13, \"orama\": 2, \"bpac11\": 12, \"melhores\": 29, \"desempenhos\": 1, \"linha\": 14, \"demissao\": 17, \"aumento\": 84, \"inc\": 6, \"precifica\": 6, \"camara\": 35, \"rateio\": 2, \"parte\": 19, \"privatizacao\": 44, \"arrendar\": 7, \"fabricas\": 9, \"fertilizantes\": 27, \"nordeste\": 9, \"em\": 48, \"vigor\": 4, \"desde\": 49, \"divide\": 1, \"opinioes\": 3, \"pretende\": 20, \"aval\": 20, \"recuperacao\": 52, \"seguindo\": 7, \"saltaram\": 3, \"tres\": 57, \"meses\": 52, \"pronto\": 4, \"encarar\": 9, \"senado\": 36, \"regule\": 1, \"combustivel\": 62, \"produzir\": 8, \"revisao\": 14, \"valores\": 12, \"reparacao\": 8, \"mariana\": 39, \"podera\": 17, \"ocorrer\": 2, \"minas\": 64, \"ccj\": 3, \"tipifica\": 1, \"crime\": 6, \"furto\": 8, \"dutos\": 3, \"polos\": 7, \"profundas\": 3, \"exploracao\": 23, \"distribui\": 2, \"concentradores\": 1, \"oxigenio\": 2, \"doados\": 2, \"empresas\": 139, \"sus\": 1, \"pagar\": 89, \"juros\": 63, \"capital\": 57, \"proprio\": 21, \"segunda\": 42, \"extincao\": 5, \"barragens\": 76, \"montante\": 9, \"necessidade\": 1, \"correios\": 4, \"podem\": 43, \"tornar\": 7, \"irrelevantes\": 1, \"exportacao\": 29, \"superar\": 13, \"receita\": 12, \"soja\": 2, \"aeb\": 1, \"investidor\": 16, \"entrar\": 9, \"ca\": 6, \"cvc\": 28, \"big\": 1, \"csn\": 60, \"recebe\": 58, \"development\": 1, \"fui\": 1, \"favoravel\": 14, \"sustar\": 1, \"subira\": 5, \"rating\": 17, \"afetado\": 2, \"mudanca\": 32, \"pagara\": 67, \"plano\": 54, \"retornar\": 1, \"maximizar\": 1, \"encontrar\": 2, \"solucao\": 10, \"dentro\": 5, \"casa\": 7, \"chuvas\": 11, \"gerais\": 32, \"gerar\": 13, \"bilhao\": 74, \"fiemg\": 2, \"aponta\": 51, \"trincas\": 3, \"plataforma\": 46, \"sindicato\": 11, \"afundamento\": 1, \"vinculante\": 71, \"repar\": 4, \"refap\": 6, \"eleicoes\": 14, \"cfo\": 19, \"preocupacao\": 6, \"bitcoin\": 3, \"viabilidade\": 1, \"ambiental\": 15, \"eolica\": 5, \"offshore\": 5, \"bacia\": 62, \"realiza\": 45, \"petros\": 26, \"desempenho\": 11, \"operacional\": 9, \"acionaria\": 34, \"libera\": 17, \"mina\": 61, \"brucutu\": 18, \"principais\": 32, \"operar\": 38, \"sexta\": 50, \"assina\": 42, \"contrato\": 55, \"uruguai\": 15, \"disa\": 1, \"discute\": 11, \"cumprimento\": 1, \"alface\": 1, \"mg\": 75, \"agu\": 8, \"cobrir\": 2, \"despesas\": 8, \"inss\": 4, \"causa\": 14, \"aflicao\": 1, \"moradores\": 11, \"barao\": 25, \"cocais\": 25, \"demitir\": 3, \"diretores\": 16, \"silva\": 35, \"luna\": 46, \"residencial\": 1, \"esperar\": 32, \"efeito\": 11, \"fibria\": 5, \"suzano\": 27, \"proventos\": 17, \"dinheiro\": 21, \"b7\": 1, \"jeceaba\": 1, \"bp\": 7, \"seis\": 7, \"blocos\": 27, \"regiao\": 6, \"norte\": 13, \"ny\": 32, \"agitada\": 1, \"forbes\": 5, \"mulheres\": 5, \"poderosas\": 2, \"mundo\": 28, \"melhora\": 15, \"externa\": 13, \"eneva\": 23, \"salta\": 31, \"atender\": 11, \"comite\": 21, \"desastre\": 31, \"incendio\": 16, \"operacao\": 51, \"canada\": 14, \"protestos\": 6, \"vnc\": 6, \"emprestimo\": 10, \"pessoal\": 7, \"giro\": 2, \"pessoa\": 2, \"juridica\": 2, \"tem\": 85, \"defasagem\": 22, \"nivel\": 33, \"anos\": 74, \"abicom\": 12, \"diretormenos\": 4, \"apoia\": 3, \"privatizacoes\": 9, \"embala\": 1, \"sonhos\": 2, \"pesadelos\": 1, \"futuro\": 29, \"remanso\": 2, \"petroreconcavo\": 12, \"infelizmente\": 1, \"independente\": 4, \"paulo\": 17, \"encontro\": 3, \"ceos\": 4, \"provisionar\": 2, \"relativos\": 1, \"ensaia\": 3, \"emperra\": 1, \"localiza\": 14, \"inicia\": 155, \"depoimentos\": 1, \"bilionarios\": 11, \"ceeemenos\": 2, \"t\": 5, \"talude\": 10, \"desloca\": 1, \"cm\": 8, \"romper\": 6, \"qualquer\": 5, \"momento\": 17, \"nunca\": 7, \"sondas\": 3, \"diretor\": 51, \"patrimonial\": 1, \"ipcamenos\": 5, \"taxa\": 18, \"leiloar\": 4, \"imoveis\": 20, \"pao\": 11, \"forma\": 7, \"parceria\": 46, \"raia\": 5, \"drogasil\": 5, \"fidelidade\": 1, \"percepcao\": 2, \"alimenta\": 1, \"bba\": 71, \"nega\": 51, \"acusacoes\": 5, \"feitas\": 2, \"abipag\": 1, \"reparacoes\": 8, \"atrasadas\": 2, \"especialista\": 3, \"onu\": 4, \"dilma\": 4, \"interferencia\": 17, \"direcao\": 5, \"oil\": 2, \"bv\": 1, \"devera\": 14, \"gasodutos\": 9, \"valin\": 1, \"group\": 2, \"descarbonizacao\": 5, \"rrrp3\": 20, \"tri\": 55, \"ampliacao\": 3, \"doacao\": 4, \"financeira\": 10, \"reuniao\": 18, \"bndes\": 43, \"caixa\": 56, \"eletricas\": 11, \"concorrencia\": 10, \"investigar\": 16, \"volume\": 17, \"vista\": 9, \"mudancas\": 40, \"escala\": 10, \"disparar\": 9, \"coinbase\": 1, \"valer\": 3, \"dois\": 33, \"itaus\": 1, \"livre\": 17, \"legal\": 5, \"premio\": 6, \"zero\": 14, \"fundos\": 29, \"investimento\": 34, \"toro\": 15, \"doara\": 4, \"corretagem\": 1, \"media\": 11, \"varia\": 2, \"procon\": 6, \"adia\": 18, \"parque\": 13, \"baleias\": 8, \"efeitos\": 9, \"covidmenos\": 34, \"contas\": 14, \"publicas\": 4, \"governadores\": 5, \"stf\": 52, \"icms\": 38, \"previ\": 12, \"analisa\": 7, \"arbitragem\": 7, \"coletiva\": 14, \"exclusivo\": 11, \"atrai\": 2, \"tradings\": 2, \"petrochina\": 1, \"saudi\": 3, \"aramco\": 3, \"picks\": 13, \"quarto\": 11, \"chegado\": 1, \"pico\": 4, \"alupar\": 2, \"jcps\": 2, \"atualiza\": 45, \"calendario\": 6, \"coloca\": 14, \"lista\": 44, \"unidas\": 7, \"ecorodovias\": 9, \"carrefour\": 9, \"abc\": 2, \"tragedia\": 57, \"cair\": 15, \"alivio\": 7, \"tensoes\": 10, \"com\": 67, \"ajuda\": 16, \"inflacao\": 48, \"fechar\": 19, \"totvs\": 17, \"tots3\": 7, \"assinam\": 16, \"techfin\": 1, \"duas\": 39, \"trocas\": 16, \"comprar\": 87, \"segundo\": 120, \"abertura\": 22, \"aprovacao\": 20, \"orcamentaria\": 1, \"estoques\": 15, \"impedem\": 3, \"confirma\": 52, \"bbdc4\": 44, \"inadimplencia\": 10, \"desafios\": 7, \"grandes\": 33, \"rapido\": 6, \"possivel\": 31, \"fazem\": 13, \"mutiroes\": 1, \"renegociar\": 2, \"dividas\": 22, \"nao\": 28, \"estatais\": 24, \"albuquerque\": 3, \"choque\": 2, \"valorizar\": 5, \"cury\": 4, \"cury3\": 2, \"incorporadora\": 1, \"antecipar\": 7, \"tributaria\": 16, \"conveniencia\": 2, \"afetadas\": 2, \"expectativa\": 19, \"maxima\": 22, \"julgamento\": 5, \"precomenos\": 65, \"alvo\": 84, \"ver\": 10, \"companhia\": 25, \"restaurada\": 1, \"elegem\": 5, \"ranking\": 30, \"ticket\": 22, \"ratificam\": 1, \"determinou\": 1, \"retorno\": 20, \"niquel\": 30, \"onca\": 11, \"puma\": 11, \"suspensas\": 2, \"fato\": 2, \"relevante\": 2, \"ordem\": 1, \"judicial\": 26, \"paralisando\": 1, \"funcionario\": 4, \"admite\": 7, \"recebido\": 1, \"propina\": 6, \"vitol\": 5, \"necton\": 28, \"disparou\": 4, \"shell\": 8, \"chevron\": 4, \"totalenergies\": 2, \"rodada\": 25, \"arrendamento\": 12, \"gnl\": 20, \"excelerate\": 5, \"pressionado\": 8, \"ata\": 11, \"copom\": 35, \"dura\": 2, \"minoritarios\": 12, \"acusam\": 2, \"operador\": 4, \"informacoes\": 7, \"privilegiadas\": 1, \"acionam\": 1, \"cosan\": 29, \"marcelo\": 5, \"martins\": 11, \"assume\": 13, \"vicemenos\": 6, \"presidencia\": 33, \"estrategia\": 14, \"sugere\": 16, \"irb\": 52, \"irbr3\": 19, \"quase\": 71, \"4t21\": 39, \"maiores\": 60, \"baixas\": 9, \"via\": 35, \"varejo\": 31, \"escolhida\": 2, \"porto\": 20, \"seguro\": 12, \"pssa3\": 4, \"milionarios\": 6, \"missao\": 2, \"digitalizar\": 1, \"olho\": 26, \"fintechs\": 13, \"poeira\": 1, \"derrocada\": 3, \"trabalho\": 20, \"bloqueio\": 15, \"afirma\": 37, \"negociacoes\": 22, \"andamento\": 2, \"exxon\": 10, \"mobil\": 2, \"inflacionario\": 4, \"local\": 15, \"membros\": 8, \"experiencia\": 2, \"energia\": 49, \"decreto\": 6, \"definiu\": 5, \"normas\": 2, \"gigantes\": 7, \"mitsubishi\": 1, \"hitachi\": 1, \"patria\": 1, \"apostam\": 2, \"albacora\": 24, \"leste\": 8, \"eletrica\": 10, \"desbanca\": 2, \"bastidores\": 3, \"brasilia\": 8, \"privatizar\": 19, \"resolver\": 4, \"problema\": 6, \"boi\": 2, \"consumo\": 17, \"fraco\": 3, \"origem\": 1, \"quita\": 5, \"iptu\": 3, \"supera\": 25, \"csna3\": 19, \"pensam\": 3, \"chuva\": 3, \"ofuscam\": 1, \"decepcionante\": 1, \"opiniao\": 7, \"contrata\": 30, \"servico\": 6, \"satelite\": 1, \"facilitar\": 2, \"comunicacao\": 2, \"plataformas\": 32, \"fara\": 21, \"estados\": 29, \"goldman\": 25, \"sachs\": 20, \"reinicia\": 3, \"analise\": 16, \"bradespar\": 50, \"usiminas\": 41, \"klabin\": 28, \"warren\": 8, \"buscar\": 10, \"lucros\": 20, \"curto\": 21, \"bater\": 15, \"standard\": 2, \"chartered\": 1, \"club\": 1, \"loan\": 1, \"usando\": 1, \"blockchain\": 3, \"realizar\": 4, \"mes\": 54, \"permitira\": 5, \"pulo\": 3, \"parcelas\": 4, \"financiamento\": 15, \"imobiliario\": 23, \"medio\": 28, \"valecard\": 12, \"tendencia\": 7, \"log\": 22, \"revisa\": 7, \"financeiro\": 52, \"market\": 14, \"money\": 23, \"times\": 15, \"tudo\": 19, \"petroleiros\": 33, \"atende\": 9, \"requisitos\": 2, \"legais\": 1, \"procurando\": 2, \"resseguradora\": 1, \"equacionamento\": 2, \"discutidos\": 1, \"perfura\": 2, \"poco\": 13, \"profundo\": 2, \"divida\": 38, \"globo\": 6, \"pets\": 1, \"influencers\": 1, \"transformar\": 3, \"celebridade\": 1, \"e\": 35, \"lucrar\": 27, \"isso\": 2, \"ferrous\": 3, \"daycoval\": 4, \"voltar\": 14, \"captacao\": 11, \"site\": 11, \"este\": 2, \"pago\": 5, \"voce\": 9, \"conter\": 10, \"direitos\": 6, \"ambar\": 2, \"jf\": 7, \"chamada\": 5, \"publica\": 24, \"expetativas\": 2, \"datas\": 23, \"relator\": 11, \"parecer\": 5, \"pl\": 3, \"predileta\": 1, \"oito\": 10, \"acompanhar\": 2, \"silica\": 1, \"citi\": 23, \"avancam\": 39, \"criticado\": 1, \"audiencia\": 16, \"bom\": 17, \"interromper\": 3, \"cortes\": 10, \"selic\": 60, \"chegar\": 9, \"trade\": 12, \"natura\": 18, \"ntco3\": 3, \"agricola\": 4, \"slce3\": 2, \"outras\": 28, \"manha\": 9, \"pagbank\": 8, \"apresenta\": 16, \"rejeitos\": 13, \"vazaram\": 1, \"paraopeba\": 13, \"hibernar\": 2, \"fabrica\": 11, \"parana\": 12, \"demitidos\": 2, \"jogar\": 2, \"pesado\": 1, \"auditorias\": 1, \"congresso\": 24, \"sessao\": 23, \"quarta\": 42, \"megaleilao\": 7, \"colocar\": 2, \"landim\": 6, \"jornal\": 28, \"israelense\": 3, \"resgate\": 11, \"es\": 12, \"afetada\": 4, \"ouve\": 8, \"especialistas\": 9, \"anteciparam\": 1, \"decisao\": 72, \"natureza\": 1, \"eleger\": 7, \"instalacao\": 5, \"aprovada\": 10, \"desembolso\": 2, \"previsao\": 17, \"capex\": 2, \"rejeicao\": 2, \"mentindo\": 1, \"agrada\": 5, \"falhar\": 2, \"capacidade\": 20, \"numero\": 21, \"mortos\": 10, \"fundo\": 42, \"soberano\": 5, \"veta\": 1, \"aporte\": 8, \"danos\": 10, \"ambientais\": 9, \"gpa\": 10, \"aproxima\": 7, \"nasdaq\": 1, \"estadao\": 20, \"estima\": 20, \"custo\": 15, \"descomissionamento\": 3, \"oleo\": 44, \"berbigao\": 1, \"aproximadamente\": 1, \"mutuca\": 1, \"perdera\": 3, \"rura11\": 2, \"fiagro\": 3, \"asset\": 13, \"cota\": 2, \"geral\": 15, \"fundacao\": 6, \"promete\": 7, \"reverter\": 4, \"suspensao\": 37, \"debentures\": 41, \"recomprara\": 1, \"descontara\": 1, \"emergencial\": 8, \"individual\": 5, \"ivan\": 9, \"monteiro\": 7, \"ir\": 8, \"indicara\": 1, \"colunista\": 3, \"ao\": 6, \"vivo\": 18, \"fala\": 21, \"huayou\": 1, \"construir\": 2, \"pomalaa\": 1, \"registra\": 73, \"caem\": 44, \"fogo\": 3, \"cruzado\": 1, \"animar\": 1, \"refloresta\": 2, \"area\": 29, \"mata\": 4, \"atlantica\": 4, \"itaborai\": 3, \"inesperado\": 1, \"renuncia\": 16, \"controladores\": 1, \"doam\": 3, \"combater\": 4, \"modificar\": 1, \"lren3\": 11, \"agitam\": 33, \"precatorios\": 4, \"enrosco\": 1, \"fiscal\": 18, \"meteu\": 1, \"confaz\": 1, \"congelamento\": 3, \"recebera\": 4, \"naviomenos\": 1, \"tanque\": 1, \"santos\": 31, \"coinvalores\": 3, \"metal\": 4, \"smiles\": 6, \"tupy\": 4, \"financia\": 1, \"unidade\": 31, \"bloomberg\": 3, \"verdade\": 1, \"realizacao\": 7, \"jogo\": 3, \"vem\": 26, \"esperado\": 35, \"vibra\": 10, \"vbbr3\": 5, \"titulares\": 1, \"chegam\": 7, \"primeira\": 19, \"variacao\": 4, \"dar\": 14, \"adeus\": 4, \"intervencao\": 13, \"ainda\": 98, \"a\": 41, \"funciona\": 2, \"culpa\": 3, \"elegivel\": 2, \"noruegues\": 1, \"klp\": 1, \"ensaio\": 2, \"como\": 17, \"estabilizacao\": 10, \"protege\": 2, \"desagradar\": 1, \"consumidor\": 10, \"dados\": 19, \"opep\": 13, \"anunciam\": 7, \"taxas\": 10, \"maximo\": 7, \"brap4\": 20, \"segue\": 27, \"desinvestimentos\": 22, \"menos\": 40, \"acontecimentos\": 1, \"desta\": 18, \"boas\": 3, \"intencoes\": 2, \"ideia\": 4, \"performance\": 2, \"kroton\": 8, \"iniciativa\": 3, \"infancia\": 2, \"as\": 43, \"potencial\": 21, \"aproveitar\": 4, \"boa\": 18, \"produtos\": 8, \"custodia\": 1, \"variavel\": 3, \"zerada\": 1, \"cena\": 8, \"corporativa\": 5, \"pf\": 14, \"prejuizo\": 37, \"magazine\": 48, \"luiza\": 49, \"mglu3\": 35, \"pior\": 12, \"itsa4\": 35, \"recebimento\": 6, \"bloqueados\": 7, \"fed\": 20, \"balancos\": 35, \"outros\": 16, \"assuntos\": 4, \"quentes\": 4, \"planejam\": 1, \"nacional\": 14, \"acelera\": 4, \"reivindicar\": 1, \"justo\": 7, \"ultrapar\": 32, \"delacao\": 1, \"premiada\": 2, \"acordos\": 12, \"devolveram\": 1, \"tag\": 24, \"identificacao\": 1, \"metodologias\": 1, \"marink\": 7, \"vamo\": 2, \"petrolina\": 1, \"interrompe\": 11, \"sequencia\": 8, \"quedas\": 30, \"buzios\": 37, \"sbm\": 7, \"guardia\": 6, \"tributos\": 9, \"pequeno\": 2, \"puxado\": 19, \"relatorio\": 15, \"apresentado\": 2, \"terca\": 42, \"pec\": 13, \"tempo\": 11, \"vazamento\": 16, \"contido\": 3, \"duque\": 4, \"caxias\": 2, \"miram\": 4, \"ue\": 1, \"paga\": 40, \"deixarao\": 2, \"disparam\": 14, \"neoenergia\": 8, \"neoe3\": 4, \"desligamento\": 9, \"bruto\": 8, \"ice\": 5, \"saida\": 21, \"lentidao\": 3, \"reajustes\": 12, \"continuara\": 8, \"elevada\": 4, \"circulacao\": 2, \"trens\": 2, \"complexo\": 17, \"regularizada\": 1, \"reajusta\": 14, \"base\": 8, \"alliar\": 3, \"promove\": 5, \"online\": 5, \"csan3\": 9, \"crescimento\": 24, \"deste\": 3, \"mirae\": 42, \"the\": 8, \"office\": 15, \"buscas\": 7, \"google\": 1, \"despencam\": 9, \"c6\": 5, \"crescem\": 7, \"abrava\": 1, \"baixo\": 18, \"teor\": 2, \"enxofre\": 3, \"atualizacoes\": 4, \"bloco\": 22, \"ubuntu\": 2, \"tomba\": 8, \"recuo\": 17, \"ganhos\": 54, \"positivas\": 5, \"tradingview\": 19, \"ideias\": 8, \"analises\": 14, \"quinta\": 36, \"prepara\": 17, \"unidos\": 3, \"empreendedoras\": 1, \"juiza\": 5, \"manda\": 16, \"retirar\": 7, \"trabalhadores\": 24, \"pa\": 3, \"atento\": 4, \"elet3\": 37, \"b2w\": 5, \"sanepar\": 10, \"pbio\": 5, \"subsidiaria\": 28, \"bambui\": 1, \"simbolico\": 1, \"expandir\": 3, \"vizinha\": 1, \"guiana\": 3, \"estatal\": 44, \"helena\": 2, \"trajano\": 1, \"lider\": 11, \"reputacao\": 2, \"vez\": 22, \"consecutiva\": 5, \"impostos\": 14, \"ruim\": 9, \"executivo\": 16, \"perfil\": 2, \"traz\": 28, \"volatilidade\": 12, \"brilhar\": 4, \"luz\": 6, \"fim\": 52, \"tunel\": 1, \"cyrela\": 12, \"afeta\": 5, \"agressao\": 2, \"mexico\": 9, \"diminui\": 15, \"equivalente\": 3, \"tonelada\": 4, \"casos\": 10, \"garra\": 1, \"tigre\": 1, \"perspectivas\": 14, \"reafirma\": 14, \"margem\": 4, \"bovespa\": 1, \"cairam\": 4, \"milhao\": 11, \"barris\": 26, \"vespera\": 9, \"divulgacao\": 19, \"prejudicados\": 3, \"afirmam\": 4, \"corrigir\": 1, \"pop\": 1, \"barato\": 15, \"pagseguro\": 7, \"tarifa\": 3, \"onibus\": 1, \"captar\": 4, \"bonus\": 14, \"perpetuos\": 3, \"calcula\": 10, \"credit\": 76, \"suisse\": 73, \"contratado\": 2, \"avaliar\": 11, \"de\": 10, \"maos\": 1, \"atadas\": 1, \"pequenos\": 3, \"perdem\": 8, \"refino\": 28, \"escolha\": 2, \"obtem\": 19, \"declaracoes\": 13, \"brasileiros\": 27, \"reportar\": 4, \"totais\": 1, \"nyse\": 1, \"prospecto\": 5, \"estabelece\": 3, \"follow\": 5, \"on\": 15, \"ignorou\": 2, \"pregao\": 4, \"fazendo\": 2, \"dever\": 1, \"reparar\": 4, \"erros\": 2, \"passa\": 33, \"la\": 4, \"ipiranga\": 8, \"excedentes\": 9, \"arrecadar\": 7, \"para\": 41, \"garante\": 7, \"manutencao\": 19, \"mudar\": 14, \"sede\": 11, \"chamar\": 1, \"manterao\": 2, \"simbolo\": 1, \"secundario\": 6, \"movimenta\": 7, \"fup\": 9, \"entra\": 23, \"quatro\": 31, \"projecoes\": 26, \"documento\": 6, \"releva\": 1, \"criticas\": 5, \"liberal\": 3, \"mesmo\": 9, \"recife\": 1, \"salles\": 2, \"empenho\": 1, \"limpar\": 1, \"monitorar\": 2, \"ambev\": 24, \"sai\": 16, \"preferidas\": 11, \"bbmenos\": 8, \"apostar\": 7, \"preferencias\": 2, \"commodity\": 4, \"guiado\": 1, \"usim5\": 11, \"muda\": 26, \"zerar\": 5, \"cide\": 1, \"controlar\": 1, \"cae\": 5, \"alternativas\": 5, \"emissao\": 33, \"rb\": 1, \"proteger\": 5, \"cameras\": 1, \"termicas\": 10, \"prevencao\": 2, \"vitoria\": 5, \"carf\": 14, \"dominam\": 3, \"disparada\": 14, \"volatil\": 9, \"qualicorp\": 9, \"qual3\": 2, \"afunda\": 12, \"barata\": 20, \"eficiente\": 2, \"autoridades\": 3, \"estendem\": 1, \"global\": 32, \"gera\": 8, \"incerteza\": 6, \"cnn\": 2, \"viia3\": 9, \"flamengo\": 5, \"comandar\": 6, \"gestao\": 14, \"grisolia\": 1, \"joint\": 6, \"venture\": 6, \"ningbo\": 1, \"zhoushan\": 1, \"portuario\": 2, \"sismica\": 1, \"obn\": 1, \"pensao\": 12, \"britanico\": 1, \"falta\": 19, \"colapsos\": 1, \"management\": 1, \"smac11\": 1, \"registrar\": 3, \"impactado\": 1, \"diversas\": 3, \"consecutivas\": 4, \"teme\": 7, \"sancao\": 3, \"bloqueia\": 6, \"navios\": 9, \"milho\": 3, \"ecor3\": 3, \"parada\": 13, \"licenca\": 8, \"espirito\": 9, \"santo\": 10, \"motivo\": 7, \"comemoracao\": 1, \"odebrecht\": 19, \"cafe\": 3, \"arabica\": 2, \"repagina\": 1, \"adriano\": 6, \"pires\": 16, \"deixou\": 4, \"claro\": 5, \"aceitara\": 1, \"autoriza\": 24, \"convocacao\": 5, \"assembleia\": 35, \"eleicao\": 14, \"conselheiros\": 11, \"equatorial\": 9, \"sebrae\": 2, \"oferecem\": 2, \"financiar\": 3, \"vira\": 18, \"locadoras\": 2, \"falas\": 3, \"datagro\": 2, \"centromenos\": 9, \"sul\": 18, \"preocupa\": 9, \"mercados\": 12, \"haddad\": 2, \"sanb11\": 21, \"brf\": 42, \"brfs3\": 15, \"ba2\": 1, \"ba1\": 1, \"tenta\": 14, \"impor\": 3, \"limites\": 1, \"hegemonia\": 1, \"pediu\": 2, \"estudo\": 5, \"frade\": 3, \"b3sa3\": 16, \"liderado\": 3, \"edp\": 8, \"enbr3\": 2, \"telefonica\": 9, \"vivt3\": 11, \"stanchart\": 1, \"latina\": 19, \"estrangeiras\": 1, \"atapu\": 14, \"sepia\": 17, \"wood\": 4, \"mackenzie\": 3, \"deten\": 7, \"camacari\": 2, \"ba\": 8, \"lideram\": 24, \"temer\": 12, \"incluida\": 2, \"permite\": 9, \"eficaz\": 2, \"defensoria\": 3, \"bndespar\": 4, \"distribuicao\": 27, \"secundaria\": 6, \"quem\": 13, \"regioes\": 2, \"migrando\": 1, \"votos\": 2, \"reclamacoes\": 4, \"instituicoes\": 4, \"financeiras\": 12, \"criptoativos\": 1, \"descarta\": 11, \"atuar\": 1, \"digitais\": 11, \"demanda\": 55, \"rejeita\": 8, \"emenda\": 3, \"votacao\": 14, \"distribuidor\": 1, \"represa\": 1, \"querem\": 12, \"recomendacao\": 36, \"enxerga\": 3, \"normalizacao\": 4, \"situacao\": 8, \"pobreza\": 1, \"extrema\": 1, \"hidreletrica\": 5, \"retiro\": 1, \"marcas\": 7, \"valiosas\": 6, \"reclamam\": 1, \"problemas\": 10, \"apesar\": 28, \"informar\": 1, \"normalizou\": 1, \"braga\": 1, \"encore\": 1, \"favoritas\": 14, \"gestora\": 5, \"batem\": 3, \"aprovou\": 2, \"urucu\": 8, \"lewandowski\": 1, \"vota\": 7, \"placar\": 2, \"pesa\": 3, \"subir\": 38, \"weg\": 27, \"wege3\": 13, \"copasa\": 5, \"csmg3\": 3, \"althaia\": 2, \"altf3\": 2, \"estrangeiros\": 5, \"donos\": 3, \"definitiva\": 2, \"instalacoes\": 3, \"preto\": 8, \"aftermenos\": 2, \"embraer\": 24, \"aeronaves\": 2, \"heringer\": 1, \"restruturacao\": 1, \"renuncias\": 1, \"class\": 2, \"action\": 2, \"esperanca\": 2, \"desmente\": 1, \"noticia\": 6, \"possiveis\": 4, \"sc\": 1, \"esperancas\": 2, \"estimulos\": 10, \"marca\": 18, \"nomeacao\": 4, \"naomenos\": 6, \"2t22\": 11, \"fluxo\": 4, \"garantia\": 4, \"yields\": 5, \"grupo\": 29, \"coty\": 1, \"deter\": 11, \"ordinarias\": 4, \"tgma3\": 3, \"atividades\": 21, \"deixar\": 11, \"subsidio\": 8, \"posicionada\": 2, \"altera\": 14, \"papel\": 13, \"renegocia\": 2, \"prefeituras\": 3, \"pedem\": 17, \"deixem\": 2, \"casas\": 7, \"alto\": 15, \"apaga\": 3, \"fundamentos\": 7, \"apps\": 1, \"instabilidade\": 6, \"chaves\": 3, \"pix\": 9, \"time\": 9, \"trump\": 3, \"trocando\": 4, \"iochpe\": 1, \"ccr\": 15, \"ibov\": 10, \"contrariando\": 1, \"wall\": 14, \"street\": 14, \"sustentam\": 7, \"formaliza\": 4, \"terrestre\": 5, \"energizzi\": 1, \"pandemia\": 29, \"carro\": 2, \"declara\": 7, \"ilegalidade\": 1, \"j\": 1, \"intencao\": 10, \"elevar\": 15, \"pna\": 1, \"seco\": 13, \"ofusca\": 3, \"devem\": 50, \"reclame\": 1, \"compre\": 18, \"horas\": 4, \"suzb3\": 10, \"prio3\": 33, \"sofrem\": 3, \"pmenos\": 10, \"mycap\": 33, \"trisul\": 1, \"centauro\": 4, \"preocupacoes\": 9, \"politicomenos\": 1, \"economico\": 1, \"recebi\": 1, \"manifestacoes\": 1, \"interesse\": 15, \"social\": 12, \"abrir\": 9, \"areia\": 4, \"marisa\": 3, \"levantamento\": 4, \"firmeza\": 1, \"permanecendo\": 1, \"irdm11\": 1, \"materias\": 2, \"enfrentar\": 14, \"compass\": 12, \"assegurar\": 1, \"estruturas\": 2, \"estender\": 2, \"discutem\": 4, \"tribunal\": 6, \"destina\": 2, \"turismo\": 2, \"efetivo\": 1, \"surtos\": 2, \"poe\": 7, \"biodiesel\": 14, \"joao\": 2, \"francisco\": 5, \"ferreira\": 9, \"itaipu\": 3, \"monitora\": 4, \"tensao\": 12, \"improvavel\": 2, \"estabilizar\": 3, \"critica\": 15, \"taxacao\": 4, \"instala\": 4, \"barreira\": 5, \"ataque\": 4, \"lira\": 23, \"outro\": 6, \"governos\": 2, \"bbse3\": 2, \"torno\": 2, \"despenca\": 16, \"contida\": 2, \"desvalorizacao\": 11, \"contramao\": 8, \"petroleiras\": 11, \"globais\": 25, \"brmalls\": 7, \"shopping\": 2, \"netflix\": 7, \"nflx34\": 4, \"produtora\": 3, \"games\": 1, \"sancoes\": 3, \"atingir\": 4, \"rendera\": 1, \"df\": 4, \"temores\": 7, \"aprovam\": 15, \"incorporacao\": 10, \"downstream\": 2, \"contratos\": 42, \"concessao\": 9, \"segregacao\": 2, \"produto\": 6, \"decide\": 24, \"arrendada\": 1, \"citibank\": 5, \"restricoes\": 5, \"oferece\": 7, \"puxam\": 2, \"pro\": 1, \"lado\": 6, \"previsto\": 5, \"fabio\": 8, \"schvartsman\": 19, \"vencimento\": 6, \"tesouro\": 3, \"impulsionar\": 5, \"metade\": 16, \"expressiva\": 4, \"desaparecidos\": 6, \"somam\": 5, \"apresentar\": 11, \"garantias\": 5, \"fornecera\": 5, \"carbono\": 14, \"northvolt\": 4, \"apuracao\": 6, \"abuso\": 2, \"desbloqueio\": 1, \"deseja\": 1, \"neste\": 23, \"concede\": 3, \"exclusividade\": 4, \"russa\": 5, \"atingido\": 3, \"guidance\": 7, \"firme\": 8, \"briga\": 7, \"apostas\": 18, \"realizado\": 1, \"destaque\": 15, \"stj\": 14, \"soltar\": 8, \"sindicatos\": 7, \"descumprindo\": 1, \"pedidos\": 8, \"negados\": 1, \"reavaliados\": 1, \"receitas\": 6, \"carta\": 5, \"apela\": 2, \"facam\": 2, \"reflexao\": 1, \"ministros\": 4, \"esticado\": 1, \"atraente\": 7, \"servicos\": 10, \"imagens\": 1, \"mostram\": 7, \"motivos\": 12, \"pra\": 3, \"frente\": 10, \"desalojados\": 2, \"flavio\": 1, \"assegura\": 2, \"pai\": 1, \"leniencia\": 11, \"devolvera\": 2, \"transportadora\": 1, \"suspendem\": 2, \"informa\": 28, \"operam\": 6, \"investiga\": 14, \"causas\": 4, \"revap\": 2, \"programada\": 4, \"apetite\": 7, \"angola\": 1, \"credores\": 14, \"conversas\": 5, \"sem\": 13, \"cvcb3\": 17, \"locaweb\": 5, \"lwsa3\": 3, \"inscricao\": 2, \"refuta\": 1, \"rota\": 4, \"unica\": 15, \"lancar\": 1, \"verde\": 21, \"trabalhista\": 10, \"corretora\": 16, \"semestre\": 13, \"linx\": 8, \"bombar\": 2, \"pay\": 1, \"ajude\": 1, \"usara\": 3, \"aditivo\": 3, \"recorrente\": 6, \"2t20\": 4, \"divulgara\": 3, \"voluntario\": 4, \"deshnee\": 1, \"naidoo\": 1, \"executiva\": 6, \"metais\": 15, \"basicos\": 7, \"evergrande\": 7, \"grande\": 22, \"domino\": 1, \"apenas\": 15, \"susto\": 2, \"caiu\": 6, \"blink\": 3, \"historica\": 9, \"navio\": 19, \"sofreu\": 1, \"avaria\": 1, \"proa\": 1, \"sao\": 24, \"luis\": 2, \"exploratorios\": 2, \"sergipemenos\": 6, \"alagoas\": 15, \"paradas\": 3, \"pressionam\": 4, \"resistiu\": 1, \"covid\": 13, \"juro\": 10, \"cheque\": 6, \"especial\": 10, \"niveis\": 5, \"historicos\": 2, \"criara\": 1, \"inseguranca\": 3, \"afetar\": 10, \"desinvestimento\": 13, \"mourao\": 12, \"preservar\": 3, \"nucleo\": 2, \"ai\": 3, \"entidades\": 5, \"propoem\": 1, \"paralisacao\": 16, \"altec\": 1, \"equipamentos\": 7, \"revela\": 17, \"proxima\": 28, \"negociacao\": 22, \"itabira\": 11, \"autorizacao\": 5, \"solida\": 2, \"decepcionam\": 3, \"executivos\": 19, \"techint\": 2, \"pratica\": 7, \"corrupcao\": 13, \"vendendo\": 1, \"pagaram\": 5, \"divergencias\": 2, \"3t20\": 4, \"indicado\": 10, \"presidir\": 8, \"considerado\": 1, \"exclui\": 4, \"devido\": 10, \"paulinia\": 8, \"quitar\": 1, \"atingida\": 5, \"atendera\": 2, \"atipica\": 3, \"fernao\": 1, \"bracher\": 7, \"morre\": 3, \"reitera\": 22, \"desabastecimento\": 10, \"patrocinara\": 1, \"projetos\": 14, \"socioambientais\": 3, \"embarques\": 4, \"australiana\": 3, \"tinto\": 6, \"ciclone\": 1, \"brigar\": 1, \"si\": 1, \"concorrentes\": 8, \"derivados\": 6, \"recuem\": 2, \"ordenou\": 1, \"barrar\": 4, \"dor\": 11, \"rdor3\": 6, \"municipio\": 2, \"alega\": 1, \"rapidamente\": 1, \"insider\": 6, \"trading\": 9, \"descontos\": 5, \"poder\": 3, \"contratacao\": 11, \"revertem\": 1, \"conseguem\": 1, \"liminares\": 2, \"do\": 1, \"ressalvas\": 1, \"pausa\": 2, \"moeda\": 3, \"desafia\": 2, \"liquidarem\": 1, \"patrocinio\": 3, \"esportivo\": 1, \"na\": 10, \"construtora\": 2, \"hapvida\": 14, \"lojas\": 33, \"sinal\": 11, \"salto\": 12, \"rosa\": 1, \"weber\": 1, \"mensal\": 31, \"grafica\": 6, \"abater\": 2, \"cobra\": 13, \"recue\": 1, \"cita\": 5, \"barril\": 7, \"ultrapassam\": 1, \"tradicionais\": 4, \"downloads\": 2, \"fitch\": 18, \"trava\": 1, \"disputa\": 21, \"londres\": 6, \"fecham\": 33, \"dominio\": 1, \"frustra\": 2, \"contratar\": 7, \"perfuracao\": 3, \"sensivel\": 1, \"causou\": 2, \"acidente\": 8, \"aprovados\": 1, \"fmi\": 1, \"piora\": 14, \"estimativa\": 18, \"contracao\": 3, \"feriado\": 18, \"chines\": 11, \"voltam\": 15, \"negociados\": 5, \"hapv3\": 8, \"negativa\": 10, \"siderurgicas\": 50, \"blue\": 8, \"chips\": 9, \"ultima\": 10, \"parcela\": 9, \"equinor\": 8, \"bmmenos\": 3, \"levara\": 5, \"rosenberg\": 1, \"ha\": 4, \"convincentes\": 1, \"recordes\": 7, \"quebra\": 5, \"silencio\": 1, \"assista\": 2, \"video\": 3, \"imprensa\": 4, \"iunes\": 1, \"bbsa3\": 4, \"tele\": 6, \"interditadas\": 3, \"salario\": 3, \"mandou\": 2, \"participar\": 7, \"fundacoes\": 1, \"proprias\": 1, \"substituir\": 3, \"ajudar\": 7, \"fixo\": 5, \"compensar\": 13, \"acron\": 5, \"obras\": 12, \"ms\": 5, \"cnpc\": 5, \"comperj\": 7, \"parques\": 3, \"eolicos\": 4, \"walpires\": 1, \"pesquisa\": 9, \"magalu\": 8, \"varejistas\": 5, \"sulamerica\": 10, \"liminar\": 10, \"operadora\": 1, \"followmenos\": 6, \"jbs\": 37, \"transferencia\": 6, \"municipios\": 4, \"adotar\": 2, \"medidas\": 12, \"judiciais\": 4, \"paralisia\": 1, \"transforma\": 1, \"recupera\": 17, \"tregua\": 1, \"externos\": 1, \"decola\": 3, \"regras\": 16, \"atuais\": 3, \"faria\": 3, \"tanta\": 1, \"diferenca\": 5, \"transfere\": 1, \"liquidacao\": 5, \"historico\": 6, \"aliansce\": 10, \"also3\": 4, \"concessoes\": 12, \"solta\": 1, \"esclarecimento\": 2, \"eztec\": 4, \"cogna\": 7, \"engie\": 15, \"agencias\": 9, \"cortam\": 1, \"vagas\": 10, \"modesto\": 1, \"met\": 1, \"vontade\": 3, \"economica\": 18, \"mpf\": 23, \"comprove\": 1, \"seguranca\": 22, \"adotadas\": 1, \"qual\": 13, \"respondem\": 3, \"precificado\": 2, \"iuan\": 2, \"hbis\": 1, \"afastado\": 1, \"recusa\": 4, \"fusao\": 10, \"sinaliza\": 4, \"derruba\": 12, \"dividend\": 4, \"yield\": 9, \"ruido\": 5, \"politico\": 12, \"afasta\": 2, \"sofrer\": 6, \"criminal\": 5, \"estaca\": 1, \"chances\": 15, \"urgencia\": 3, \"cooperacao\": 2, \"baowu\": 4, \"steel\": 10, \"mineracao\": 43, \"celulose\": 4, \"projeta\": 17, \"equilibrado\": 1, \"indicadas\": 15, \"proibir\": 2, \"cobrem\": 1, \"bandeira\": 3, \"daniel\": 3, \"barbosa\": 2, \"investe\": 15, \"estrategias\": 2, \"simples\": 4, \"opcoes\": 3, \"indicada\": 9, \"nove\": 5, \"aperta\": 1, \"orcamento\": 11, \"reflete\": 1, \"circulo\": 1, \"vicioso\": 1, \"afugenta\": 1, \"blindagem\": 1, \"teste\": 10, \"petz\": 14, \"favorita\": 4, \"gongo\": 4, \"soco\": 4, \"desprendem\": 1, \"remedio\": 1, \"barulhenta\": 1, \"toca\": 2, \"cortar\": 5, \"vesperas\": 2, \"um\": 7, \"sonho\": 3, \"distante\": 1, \"transpetro\": 19, \"batalha\": 3, \"importado\": 4, \"mineradoras\": 11, \"prende\": 3, \"suspeita\": 7, \"envolvimento\": 1, \"reuniumenos\": 1, \"transparencia\": 4, \"juiz\": 8, \"assembleias\": 2, \"separadas\": 1, \"unidades\": 8, \"george\": 2, \"soros\": 1, \"potamos\": 2, \"ferrovia\": 9, \"descarrilamento\": 1, \"homologa\": 2, \"individuais\": 2, \"brusca\": 2, \"burger\": 1, \"king\": 1, \"venderao\": 1, \"geracao\": 12, \"pressionar\": 5, \"avaliam\": 13, \"economistas\": 3, \"1t20\": 6, \"revertendo\": 2, \"dobra\": 10, \"transportadores\": 1, \"baixada\": 1, \"santista\": 1, \"aderem\": 2, \"saiu\": 2, \"patinho\": 1, \"feio\": 3, \"pares\": 1, \"multa\": 20, \"empregador\": 1, \"fgts\": 1, \"abrira\": 3, \"eren\": 1, \"energias\": 1, \"renovaveis\": 3, \"aproveitamento\": 1, \"reits\": 1, \"imobiliarios\": 3, \"estado\": 10, \"avaliacao\": 5, \"outperform\": 3, \"pilotos\": 1, \"azul4\": 11, \"altos\": 4, \"abdalla\": 2, \"filho\": 4, \"membro\": 2, \"eletron\": 2, \"duvidas\": 2, \"pairam\": 1, \"escritorio\": 2, \"corporativas\": 1, \"acumulado\": 6, \"focos\": 1, \"rlam\": 14, \"valepar\": 2, \"passam\": 4, \"direta\": 5, \"permanece\": 7, \"petz3\": 8, \"bdrs\": 3, \"circulando\": 2, \"pais\": 29, \"ion\": 2, \"disponibiliza\": 4, \"aulas\": 1, \"gratuitas\": 1, \"cacada\": 1, \"operou\": 1, \"centro\": 7, \"integradas\": 1, \"confirmam\": 2, \"considerar\": 2, \"movimento\": 6, \"ilegal\": 1, \"ruptura\": 5, \"iminente\": 2, \"paralisar\": 4, \"fcstone\": 3, \"recurso\": 10, \"biopalma\": 3, \"bbf\": 3, \"reforcar\": 3, \"rendeu\": 4, \"enfraquecido\": 1, \"comparacao\": 5, \"moedas\": 1, \"paises\": 2, \"emergentes\": 3, \"notredame\": 13, \"encerrou\": 2, \"transporte\": 10, \"cargas\": 2, \"convertidos\": 2, \"anm\": 10, \"autuacoes\": 1, \"relacao\": 11, \"azeda\": 4, \"calma\": 2, \"obamenos\": 1, \"oba\": 1, \"estrategico\": 9, \"define\": 16, \"extensao\": 2, \"usina\": 32, \"concentracao\": 2, \"viga\": 2, \"criar\": 10, \"mais\": 27, \"pobres\": 1, \"surpreendente\": 2, \"discuta\": 1, \"bauna\": 7, \"tartaruga\": 8, \"meirelles\": 3, \"americanas\": 21, \"produz\": 4, \"especulativos\": 1, \"pampo\": 3, \"enchova\": 3, \"trident\": 2, \"energy\": 10, \"deputado\": 4, \"petr3petr4\": 10, \"duvida\": 3, \"inconcebivel\": 1, \"autorizada\": 2, \"reconstrucao\": 1, \"zera\": 4, \"piscofins\": 4, \"csll\": 4, \"monitoramento\": 2, \"funcionou\": 1, \"tras\": 6, \"aes\": 13, \"tiete\": 9, \"martinho\": 6, \"samsung\": 6, \"sair\": 11, \"track\": 1, \"field\": 1, \"afetara\": 2, \"ratings\": 2, \"estimativas\": 10, \"da\": 37, \"passos\": 3, \"explorar\": 6, \"aguarda\": 4, \"ibama\": 14, \"pricewaterhousecoopers\": 1, \"cometeu\": 1, \"atos\": 1, \"enigma\": 1, \"matheus\": 1, \"spiess\": 1, \"encaixa\": 1, \"habilita\": 2, \"uniao\": 24, \"firma\": 9, \"definitivo\": 4, \"xpart\": 4, \"m\": 5, \"ocyan\": 2, \"lazard\": 1, \"reestruturacao\": 14, \"periodo\": 8, \"adere\": 5, \"governanca\": 26, \"ramos\": 1, \"evitar\": 13, \"praticamente\": 6, \"descartado\": 1, \"nenhuma\": 5, \"gota\": 1, \"produzida\": 1, \"central\": 15, \"juntos\": 3, \"proibe\": 4, \"uso\": 11, \"fornecimento\": 10, \"emitimos\": 1, \"cartoes\": 13, \"internacional\": 19, \"comeca\": 15, \"sentir\": 1, \"mudou\": 2, \"margens\": 5, \"pressionadas\": 3, \"marcar\": 2, \"interessados\": 4, \"reservas\": 10, \"provadas\": 3, \"adr\": 6, \"variante\": 8, \"delta\": 3, \"lame4\": 5, \"sensacao\": 1, \"nacionais\": 2, \"elevacao\": 4, \"ugpa3\": 4, \"pagarao\": 7, \"brilha\": 1, \"vamos\": 11, \"vamo3\": 2, \"embarque\": 6, \"reverte\": 8, \"possibilidade\": 7, \"antecipam\": 1, \"moagem\": 2, \"lancara\": 5, \"leiloa\": 4, \"parcelado\": 1, \"ponto\": 11, \"trabalhador\": 3, \"absurda\": 1, \"tombo\": 12, \"pega\": 1, \"congela\": 1, \"removera\": 2, \"assim\": 4, \"casamentos\": 1, \"itaguai\": 3, \"interdita\": 6, \"obriga\": 1, \"detalhar\": 1, \"aproveite\": 2, \"encher\": 1, \"carrinho\": 1, \"dobro\": 3, \"previsoes\": 11, \"turbulento\": 5, \"parcial\": 11, \"filiado\": 1, \"federacao\": 4, \"pedir\": 6, \"demonstram\": 1, \"compromissadas\": 4, \"nts\": 5, \"fracas\": 3, \"lockdowns\": 2, \"curta\": 2, \"aditivada\": 2, \"comum\": 1, \"ousada\": 1, \"trocar\": 5, \"industria\": 9, \"bidi11\": 17, \"jbss3\": 16, \"negociadas\": 7, \"cara\": 10, \"mexe\": 4, \"liquidez\": 9, \"nomeia\": 8, \"liderar\": 3, \"resposta\": 7, \"imediata\": 2, \"absurdos\": 1, \"avg\": 2, \"negocio\": 11, \"turbulencia\": 7, \"continua\": 11, \"sendo\": 4, \"principal\": 6, \"privado\": 1, \"suico\": 2, \"pictet\": 1, \"investigacao\": 15, \"ligada\": 3, \"petrobraspetr4\": 3, \"fraudes\": 8, \"superam\": 4, \"mesquita\": 4, \"problematico\": 2, \"aversao\": 2, \"prorroga\": 14, \"combinado\": 1, \"atrativas\": 4, \"xpbr31\": 5, \"atraso\": 7, \"liberacao\": 2, \"focado\": 3, \"metaverso\": 4, \"coe\": 3, \"autocall\": 1, \"manifestantes\": 2, \"encerram\": 12, \"protesto\": 6, \"contratando\": 1, \"prefeitura\": 8, \"mangaratiba\": 5, \"ilha\": 3, \"guaiba\": 4, \"pacheco\": 8, \"criminosa\": 1, \"logmenos\": 2, \"in\": 3, \"razoes\": 1, \"gringos\": 3, \"defesa\": 7, \"lancada\": 1, \"extracao\": 3, \"mero\": 9, \"reage\": 3, \"emergencia\": 14, \"equipes\": 4, \"buscam\": 3, \"capixaba\": 2, \"seacrest\": 4, \"vezes\": 11, \"malasia\": 5, \"repasses\": 6, \"vencedoras\": 1, \"brasileiro\": 18, \"reversao\": 3, \"deficit\": 9, \"distribuem\": 2, \"equivalentes\": 2, \"dedicar\": 1, \"bh\": 2, \"adicional\": 6, \"laudo\": 1, \"indicou\": 2, \"drenagem\": 1, \"merluza\": 4, \"lagosta\": 2, \"competitivo\": 4, \"cepea\": 1, \"mrv\": 11, \"papamenos\": 4, \"preocupam\": 2, \"publico\": 5, \"estatuto\": 3, \"esforco\": 2, \"extraordinario\": 3, \"glp\": 19, \"normalizado\": 1, \"topo\": 3, \"lucrativas\": 1, \"convoca\": 8, \"discutir\": 9, \"testes\": 12, \"r5\": 1, \"elevara\": 4, \"aumentara\": 4, \"modelo\": 10, \"flexivel\": 1, \"escritorios\": 7, \"compartilhados\": 1, \"negocios\": 20, \"25bi\": 1, \"aplicar\": 2, \"reve11\": 1, \"tesla\": 6, \"tsla34\": 4, \"posicao\": 7, \"spes\": 1, \"acumula\": 12, \"subsidiar\": 1, \"voluntaria\": 3, \"vereadores\": 1, \"mineiros\": 1, \"senadores\": 1, \"pedro\": 30, \"potassio\": 1, \"canadenses\": 1, \"citados\": 1, \"altamente\": 2, \"provavel\": 1, \"distribua\": 1, \"condicoes\": 7, \"finais\": 3, \"escolher\": 3, \"concretizacao\": 1, \"depende\": 11, \"nomes\": 12, \"emirates\": 1, \"fluminense\": 1, \"reclamacao\": 1, \"lima\": 6, \"retirados\": 1, \"renegociam\": 1, \"vergalhao\": 3, \"xangai\": 3, \"negociado\": 8, \"mpmenos\": 4, \"fixacoes\": 1, \"externas\": 1, \"acertadas\": 1, \"infraestrutura\": 2, \"carmopolis\": 3, \"possuem\": 3, \"termeletricas\": 6, \"consorcio\": 13, \"autuado\": 1, \"embr3\": 10, \"valid\": 1, \"pocos\": 6, \"sinqia\": 6, \"sqia3\": 2, \"bombeiros\": 4, \"mortes\": 2, \"representante\": 1, \"queima\": 1, \"colapso\": 4, \"wti\": 3, \"ajudado\": 1, \"afetados\": 2, \"provisao\": 6, \"iof\": 1, \"puxada\": 8, \"medida\": 3, \"escassa\": 1, \"quimica\": 4, \"tende\": 3, \"subsidios\": 5, \"dirigidos\": 1, \"alavancagem\": 3, \"arremata\": 4, \"ppsa\": 12, \"complementares\": 2, \"distribuir\": 10, \"tornando\": 1, \"aberto\": 2, \"convida\": 3, \"entrevista\": 10, \"surpresa\": 3, \"mme\": 2, \"precisam\": 3, \"sustentado\": 3, \"explicacao\": 1, \"utc\": 2, \"realoca\": 1, \"rever\": 5, \"zona\": 3, \"autossalvamento\": 3, \"doutor\": 2, \"acumulam\": 1, \"os\": 11, \"ipca\": 22, \"fique\": 5, \"paralisada\": 5, \"benndorf\": 14, \"monta\": 5, \"fleury\": 11, \"pauta\": 3, \"reforco\": 1, \"caminha\": 8, \"dispostos\": 1, \"ceder\": 4, \"turma\": 3, \"bendine\": 4, \"demorada\": 2, \"regra\": 7, \"regime\": 8, \"ep\": 5, \"licitacao\": 16, \"medicinal\": 1, \"atrair\": 9, \"vencedora\": 3, \"nota\": 17, \"rebaixamento\": 2, \"conheca\": 6, \"itub3\": 4, \"mantera\": 10, \"home\": 7, \"fisicas\": 7, \"juridicas\": 2, \"iniciam\": 10, \"maromba\": 2, \"karoon\": 5, \"aumente\": 2, \"parcelamento\": 1, \"mega\": 5, \"fecombustiveis\": 2, \"comecar\": 3, \"pe\": 4, \"desidratada\": 1, \"igualar\": 1, \"definir\": 8, \"logo\": 4, \"pmis\": 1, \"eventos\": 3, \"buffett\": 3, \"gasta\": 2, \"pagadoras\": 7, \"chama\": 6, \"max\": 5, \"defeito\": 1, \"merece\": 2, \"voto\": 6, \"confianca\": 5, \"projetam\": 3, \"fixa\": 8, \"reune\": 13, \"conversar\": 3, \"sabado\": 7, \"demissoes\": 5, \"recuperados\": 2, \"delacoes\": 1, \"educacional\": 5, \"subvencao\": 3, \"empreiteiras\": 1, \"impossivel\": 1, \"menores\": 6, \"esgotariam\": 1, \"dez\": 6, \"acha\": 4, \"puxadinho\": 1, \"reativar\": 1, \"tripulado\": 1, \"timbopeba\": 6, \"unificar\": 1, \"sim\": 6, \"fez\": 6, \"longo\": 9, \"bull\": 2, \"terminar\": 5, \"panico\": 1, \"investigado\": 1, 