{"class_name": "Tokenizer", "config": {"num_words": 10411, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 14409, "word_counts": "{\"vale\": 1812, \"decide\": 35, \"desembolsar\": 2, \"num\": 7291, \"bilhoes\": 418, \"linhas\": 18, \"credito\": 149, \"rotativo\": 5, \"coronavirus\": 304, \"gasolina\": 315, \"sobe\": 293, \"quase\": 89, \"cento\": 2384, \"postos\": 67, \"metade\": 13, \"marco\": 104, \"aponta\": 78, \"valecard\": 13, \"jair\": 23, \"bolsonaro\": 356, \"anuncia\": 294, \"ministro\": 65, \"defesa\": 11, \"governo\": 333, \"senado\": 75, \"votara\": 5, \"nessa\": 4, \"quarta\": 106, \"novo\": 250, \"saneamento\": 9, \"ibovespa\": 830, \"opera\": 84, \"acima\": 52, \"mil\": 199, \"pontos\": 168, \"nesta\": 320, \"manha\": 15, \"coinbase\": 1, \"planeja\": 56, \"ipo\": 167, \"pode\": 398, \"valer\": 8, \"dois\": 50, \"itaus\": 1, \"itub4\": 324, \"indices\": 16, \"futuros\": 153, \"ny\": 55, \"operam\": 68, \"alta\": 845, \"asia\": 10, \"reflete\": 2, \"resultados\": 111, \"consumo\": 24, \"laranjas\": 2, \"psl\": 9, \"bebianno\": 4, \"diz\": 1402, \"responsabilidade\": 8, \"turismo\": 16, \"petrobras\": 3335, \"aprova\": 238, \"cessao\": 99, \"participacao\": 198, \"campos\": 110, \"petroleo\": 404, \"mercado\": 377, \"comeca\": 27, \"precificar\": 2, \"fortalecimento\": 4, \"alckmin\": 6, \"perfura\": 1, \"poco\": 11, \"profundo\": 1, \"historia\": 27, \"brasil\": 650, \"bacia\": 61, \"es\": 11, \"magazine\": 87, \"luiza\": 87, \"mglu3\": 47, \"reage\": 5, \"acusacao\": 2, \"racismo\": 1, \"deputado\": 6, \"minerio\": 558, \"ferro\": 494, \"segue\": 40, \"negociacao\": 46, \"paralisada\": 6, \"feriado\": 22, \"ano\": 170, \"chines\": 22, \"bolsas\": 49, \"mundiais\": 25, \"campo\": 100, \"misto\": 1, \"olho\": 52, \"avanco\": 47, \"pandemia\": 66, \"vota\": 12, \"segundo\": 193, \"turno\": 10, \"eleicoes\": 34, \"afirma\": 68, \"oferta\": 202, \"recompra\": 56, \"titulos\": 154, \"deve\": 255, \"movimentar\": 11, \"pf\": 23, \"preve\": 141, \"novos\": 77, \"indiciamentos\": 1, \"tragedia\": 59, \"brumadinho\": 273, \"apos\": 612, \"junho\": 80, \"agencia\": 33, \"recomenda\": 46, \"extincao\": 5, \"barragens\": 77, \"montante\": 12, \"anp\": 124, \"alerta\": 55, \"justica\": 151, \"sobre\": 563, \"risco\": 100, \"desabastecimento\": 10, \"diante\": 10, \"greve\": 92, \"ira\": 93, \"perder\": 15, \"milhoes\": 462, \"corte\": 65, \"preco\": 352, \"diesel\": 251, \"em\": 60, \"cpi\": 37, \"exmenos\": 91, \"diretor\": 62, \"ter\": 117, \"sido\": 3, \"punido\": 1, \"mineradora\": 30, \"onda\": 15, \"ipos\": 14, \"sofrer\": 8, \"piora\": 14, \"politico\": 17, \"veem\": 8, \"especialistas\": 16, \"argentina\": 73, \"fazem\": 22, \"acordo\": 364, \"automotivo\": 3, \"livremenos\": 2, \"comercio\": 23, \"anos\": 130, \"bradesco\": 203, \"bbi\": 22, \"projeta\": 25, \"batendo\": 2, \"fim\": 58, \"complexo\": 17, \"itabira\": 10, \"autorizacao\": 16, \"voltar\": 18, \"operar\": 54, \"abre\": 261, \"gpa\": 27, \"pcar3\": 11, \"dispara\": 86, \"venda\": 476, \"lojas\": 65, \"extra\": 13, \"gol\": 74, \"goll4\": 39, \"amplia\": 29, \"assentos\": 1, \"outubro\": 71, \"ainda\": 113, \"ve\": 177, \"prejuizo\": 94, \"3t20\": 39, \"bom\": 15, \"desempenho\": 14, \"operacional\": 13, \"incerteza\": 11, \"politica\": 130, \"atrapalha\": 3, \"dizem\": 60, \"analistas\": 108, \"bb\": 125, \"investimentos\": 179, \"deixa\": 27, \"recomendar\": 4, \"compra\": 270, \"acoes\": 983, \"vale3\": 516, \"quintuplicar\": 2, \"lucro\": 407, \"consolidar\": 4, \"estrategia\": 18, \"valor\": 137, \"volume\": 22, \"conclui\": 81, \"eolica\": 9, \"mangue\": 7, \"seco\": 12, \"santander\": 133, \"lanca\": 84, \"plataforma\": 53, \"pagamentos\": 27, \"meio\": 66, \"celular\": 5, \"civil\": 13, \"divulga\": 88, \"plano\": 98, \"casos\": 19, \"outras\": 31, \"agronegocio\": 9, \"reprova\": 1, \"decisao\": 89, \"suspender\": 14, \"ligadas\": 8, \"tabela\": 6, \"frete\": 11, \"sessao\": 33, \"cautela\": 20, \"cena\": 8, \"externa\": 13, \"pesa\": 6, \"baixa\": 85, \"fecha\": 330, \"lewandowski\": 3, \"contra\": 150, \"placar\": 2, \"refinarias\": 148, \"metalfrio\": 1, \"aquisicao\": 47, \"assets\": 1, \"companhia\": 45, \"britanica\": 2, \"gestao\": 19, \"dados\": 49, \"define\": 23, \"semana\": 458, \"extensao\": 3, \"auxilio\": 45, \"emergencial\": 23, \"tesouro\": 157, \"direto\": 143, \"iniciam\": 24, \"proximos\": 31, \"estabilidade\": 36, \"dolar\": 387, \"inicia\": 187, \"militares\": 14, \"alinham\": 1, \"reforma\": 156, \"junto\": 14, \"banco\": 354, \"reducao\": 80, \"pib\": 164, \"china\": 255, \"conta\": 42, \"epidemia\": 10, \"day\": 15, \"trade\": 10, \"comprar\": 120, \"chances\": 16, \"ganhar\": 33, \"agora\": 123, \"btg\": 216, \"pagbank\": 11, \"cosan\": 33, \"desmente\": 3, \"jornal\": 72, \"interessada\": 1, \"fatia\": 115, \"detida\": 2, \"previ\": 16, \"renner\": 42, \"perdas\": 46, \"empresa\": 172, \"anunciou\": 1, \"expansao\": 22, \"internacional\": 28, \"confirma\": 73, \"bi\": 485, \"litros\": 1, \"biodiesel\": 12, \"leilao\": 124, \"encerra\": 148, \"dia\": 275, \"queda\": 668, \"tombo\": 17, \"registra\": 235, \"forte\": 91, \"bolsa\": 305, \"chinesa\": 76, \"dalian\": 204, \"edital\": 12, \"projetos\": 22, \"inovadores\": 1, \"startups\": 24, \"petr4\": 895, \"luna\": 51, \"afirmar\": 2, \"respeito\": 1, \"precos\": 268, \"ipca\": 47, \"maior\": 200, \"fevereiro\": 85, \"combustiveis\": 185, \"pesam\": 1, \"meses\": 79, \"dividendos\": 445, \"bilionarios\": 18, \"despenca\": 22, \"veja\": 372, \"noticias\": 48, \"lidas\": 24, \"secretario\": 24, \"reafirma\": 13, \"caixa\": 138, \"privatizadas\": 1, \"reacao\": 4, \"bancos\": 262, \"exagerada\": 3, \"xp\": 277, \"aumento\": 129, \"impostos\": 30, \"raia\": 14, \"drogasil\": 14, \"radl3\": 5, \"desdobramento\": 12, \"assembleia\": 50, \"unica\": 21, \"responsavel\": 6, \"silva\": 37, \"crise\": 78, \"decorrente\": 2, \"tende\": 3, \"menos\": 68, \"severa\": 1, \"bc\": 82, \"usara\": 3, \"aditivo\": 4, \"onerosa\": 85, \"divulgacao\": 31, \"balancos\": 45, \"continua\": 24, \"vem\": 31, \"ultimos\": 7, \"destaques\": 114, \"alexsandro\": 2, \"nishimura\": 1, \"maxima\": 35, \"historica\": 30, \"escolhidas\": 3, \"necton\": 27, \"volatil\": 6, \"fase\": 102, \"vinculante\": 69, \"polos\": 8, \"espirito\": 10, \"santo\": 11, \"contas\": 29, \"externas\": 2, \"registram\": 56, \"deficit\": 25, \"abril\": 106, \"medidas\": 27, \"apresentadas\": 2, \"ue\": 37, \"custarao\": 1, \"euros\": 13, \"roncador\": 2, \"equinor\": 9, \"conselho\": 137, \"vai\": 292, \"propor\": 4, \"capital\": 121, \"social\": 20, \"a\": 62, \"racional\": 1, \"voltou\": 7, \"decretam\": 1, \"com\": 84, \"indefinida\": 1, \"futuro\": 44, \"leve\": 111, \"boeing\": 34, \"embraer\": 63, \"estrategicamente\": 1, \"importante\": 7, \"corta\": 45, \"precomenos\": 69, \"alvo\": 96, \"bradespar\": 53, \"distribuicao\": 38, \"resultado\": 72, \"mantem\": 148, \"previdencia\": 135, \"radar\": 188, \"faz\": 111, \"duas\": 52, \"alteracoes\": 10, \"carteira\": 539, \"recomendada\": 192, \"mensal\": 34, \"aposta\": 70, \"brf\": 55, \"notredame\": 22, \"even\": 3, \"itau\": 1034, \"adquire\": 22, \"corretora\": 22, \"verbank\": 1, \"securities\": 1, \"paraguai\": 3, \"preta\": 2, \"aviao\": 6, \"ethiopian\": 1, \"indica\": 70, \"semelhancas\": 1, \"acidente\": 7, \"lion\": 1, \"air\": 7, \"espera\": 67, \"sinal\": 11, \"verde\": 27, \"stf\": 59, \"vender\": 104, \"captacao\": 21, \"bilhao\": 114, \"eua\": 318, \"tem\": 104, \"ganhos\": 67, \"stj\": 11, \"ruptura\": 5, \"barra\": 5, \"funcionamento\": 2, \"barragem\": 85, \"pregao\": 17, \"desta\": 42, \"defasagem\": 24, \"abicom\": 13, \"direitos\": 5, \"antigos\": 1, \"estrangeiras\": 2, \"reabertura\": 11, \"refinaria\": 70, \"pasadena\": 15, \"passagem\": 1, \"furacao\": 1, \"compensacoes\": 1, \"sepia\": 14, \"atapu\": 13, \"nubank\": 67, \"atinge\": 76, \"municipios\": 8, \"brasileiros\": 56, \"fitch\": 28, \"rebaixa\": 10, \"rating\": 29, \"braskem\": 105, \"brkm3\": 3, \"bbmais\": 1, \"siderurgicas\": 57, \"avancam\": 48, \"terca\": 85, \"lidera\": 40, \"bate\": 45, \"intervencao\": 15, \"entenda\": 55, \"porque\": 5, \"irb\": 86, \"fernando\": 7, \"passos\": 3, \"suposto\": 3, \"mentor\": 1, \"fraudes\": 12, \"milionarias\": 1, \"venceu\": 1, \"premio\": 10, \"financas\": 8, \"renda\": 54, \"cidada\": 5, \"ressalta\": 3, \"preocupacao\": 9, \"riscos\": 34, \"fiscais\": 5, \"mpf\": 20, \"federal\": 50, \"curitiba\": 4, \"acolhe\": 2, \"denuncia\": 20, \"executivos\": 21, \"grupo\": 61, \"petropolis\": 2, \"kroton\": 8, \"cancela\": 15, \"acao\": 369, \"despejo\": 1, \"hora\": 19, \"fed\": 67, \"cortar\": 19, \"taxa\": 65, \"juros\": 134, \"voos\": 25, \"destinos\": 2, \"partir\": 75, \"congonhas\": 3, \"cair\": 24, \"esgotou\": 1, \"forca\": 26, \"ha\": 8, \"divergencias\": 5, \"3r\": 47, \"petroleum\": 37, \"renegociam\": 2, \"contratos\": 46, \"gas\": 210, \"potiguar\": 17, \"fazer\": 45, \"subsequente\": 2, \"broadcast\": 1, \"guedes\": 115, \"ninguem\": 4, \"ficar\": 34, \"preocupado\": 1, \"bbdc4\": 58, \"sobem\": 61, \"cmn\": 4, \"coronavoucher\": 57, \"abrira\": 10, \"agencias\": 16, \"proxima\": 50, \"segunda\": 93, \"cvc\": 60, \"estreia\": 32, \"cashback\": 5, \"parceria\": 69, \"csu\": 2, \"lancara\": 9, \"marketplace\": 6, \"teto\": 13, \"gastos\": 29, \"chave\": 3, \"sustentabilidade\": 16, \"divida\": 79, \"fmi\": 38, \"cesare\": 2, \"battisti\": 2, \"chega\": 70, \"italia\": 9, \"foragido\": 1, \"c6\": 12, \"consignado\": 10, \"notificado\": 1, \"proconmenos\": 5, \"sp\": 54, \"unibanco\": 113, \"pagara\": 75, \"dividendo\": 16, \"setembro\": 69, \"chama\": 5, \"max\": 20, \"defeito\": 1, \"voce\": 8, \"paga\": 54, \"ubs\": 61, \"melhores\": 32, \"longo\": 11, \"prazo\": 76, \"credit\": 90, \"suisse\": 86, \"eleva\": 174, \"precosmenos\": 8, \"gerdau\": 50, \"usiminas\": 47, \"jpmorgan\": 10, \"buscam\": 4, \"talentos\": 1, \"reestruturar\": 4, \"rali\": 12, \"america\": 49, \"latina\": 37, \"impulso\": 7, \"outros\": 20, \"iugu\": 2, \"fintech\": 15, \"recebe\": 81, \"aporte\": 14, \"nova\": 302, \"rodada\": 31, \"selic\": 82, \"reve\": 8, \"previsoes\": 16, \"preocupa\": 13, \"reinicia\": 4, \"tartaruga\": 9, \"sergipemenos\": 7, \"alagoas\": 16, \"uniao\": 39, \"indicacao\": 29, \"nomes\": 12, \"cotado\": 66, \"perguntas\": 2, \"respostas\": 1, \"magalu\": 15, \"b2w\": 13, \"via\": 78, \"varejo\": 90, \"caem\": 65, \"entrada\": 22, \"amazon\": 31, \"prime\": 1, \"globais\": 37, \"atingem\": 7, \"recorde\": 108, \"3t21\": 12, \"pagadora\": 2, \"pmenos\": 10, \"chegara\": 5, \"tri\": 75, \"informa\": 41, \"aplicativo\": 23, \"falso\": 3, \"criado\": 2, \"cibercriminosos\": 2, \"retirado\": 3, \"ar\": 3, \"daniel\": 3, \"barbosa\": 2, \"como\": 27, \"transformar\": 5, \"trava\": 2, \"opcoes\": 7, \"problematica\": 1, \"ouve\": 6, \"representantes\": 3, \"atingidos\": 15, \"rompimento\": 30, \"avanca\": 122, \"negociacoes\": 42, \"cnpc\": 5, \"comperj\": 7, \"presidente\": 223, \"apresenta\": 52, \"atestado\": 1, \"adiar\": 12, \"vinda\": 1, \"tesla\": 27, \"apple\": 25, \"realizam\": 2, \"devem\": 72, \"atrair\": 11, \"investidores\": 53, \"inicio\": 42, \"ativos\": 130, \"ep\": 3, \"medio\": 32, \"combustivel\": 56, \"chegar\": 23, \"reajuste\": 74, \"lucrar\": 25, \"elite\": 59, \"inter\": 90, \"research\": 19, \"dribla\": 1, \"obscura\": 1, \"maio\": 116, \"traz\": 30, \"antecipar\": 8, \"balanco\": 60, \"milionarios\": 8, \"debentures\": 60, \"emissao\": 46, \"apenas\": 19, \"pequenas\": 8, \"empresas\": 206, \"buscaram\": 2, \"emprestimo\": 18, \"atendidas\": 1, \"programa\": 72, \"subvencao\": 4, \"abaixo\": 50, \"esperado\": 49, \"apaga\": 2, \"fundamentos\": 7, \"consecutivos\": 1, \"previa\": 42, \"julho\": 72, \"kovi\": 1, \"startup\": 21, \"aluguel\": 11, \"veiculos\": 20, \"petrorio\": 69, \"prio3\": 36, \"carrefour\": 18, \"crfb3\": 7, \"schvartsman\": 16, \"foco\": 32, \"metais\": 14, \"basicos\": 9, \"significa\": 2, \"viver\": 1, \"presentes\": 1, \"trump\": 82, \"mexico\": 20, \"suspende\": 79, \"tarifas\": 31, \"importacao\": 23, \"prometem\": 3, \"subir\": 40, \"fundo\": 68, \"da\": 43, \"acesso\": 11, \"investidor\": 26, \"subsidiarias\": 8, \"agrada\": 7, \"cai\": 260, \"atraso\": 6, \"liberacao\": 8, \"interditadas\": 3, \"abrir\": 17, \"subsidiaria\": 41, \"areia\": 4, \"colunista\": 3, \"producao\": 332, \"fica\": 50, \"linha\": 35, \"projecoes\": 24, \"robustos\": 3, \"2t22\": 12, \"oi\": 130, \"oibr3\": 80, \"tenda\": 18, \"tend3\": 5, \"brmalls\": 8, \"brml3\": 10, \"investir\": 88, \"apesar\": 39, \"volatilidade\": 16, \"tributaria\": 44, \"terceiro\": 38, \"br\": 153, \"distribuidora\": 103, \"sai\": 18, \"piso\": 1, \"estimado\": 2, \"chegado\": 1, \"pico\": 2, \"somam\": 12, \"weg\": 43, \"wege3\": 23, \"fornecera\": 6, \"equipamentos\": 8, \"plataformas\": 34, \"petroleiras\": 11, \"acusada\": 8, \"calote\": 6, \"cemig\": 33, \"cmig4\": 4, \"cielo\": 50, \"ciel3\": 19, \"alto\": 17, \"valoriza\": 6, \"papeis\": 26, \"azul\": 69, \"azul4\": 25, \"demanda\": 87, \"resgate\": 17, \"antecipado\": 7, \"totaliza\": 2, \"acionistas\": 78, \"comecam\": 6, \"chiar\": 1, \"bidi11\": 25, \"negociadas\": 6, \"saudi\": 19, \"aramco\": 19, \"comecar\": 8, \"negociada\": 3, \"dezembro\": 64, \"judicial\": 50, \"resiste\": 3, \"devolver\": 7, \"mi\": 262, \"usina\": 29, \"parada\": 13, \"divulgar\": 10, \"governadores\": 7, \"podem\": 74, \"reabrir\": 3, \"economia\": 117, \"entidades\": 5, \"comemoram\": 1, \"sucesso\": 6, \"comecou\": 1, \"processo\": 102, \"golfo\": 5, \"b3\": 125, \"b3sa3\": 27, \"passa\": 39, \"aceitar\": 1, \"etfs\": 6, \"fixa\": 13, \"margem\": 4, \"garantia\": 11, \"proteger\": 8, \"inflacao\": 97, \"comunica\": 13, \"para\": 50, \"novembro\": 70, \"intacta\": 3, \"realizara\": 6, \"ofertas\": 31, \"polo\": 65, \"urucu\": 8, \"ebanx\": 2, \"carteiras\": 25, \"digitais\": 23, \"teste\": 16, \"clientes\": 50, \"salarial\": 8, \"servidores\": 5, \"federais\": 6, \"partido\": 5, \"republicano\": 1, \"california\": 9, \"admite\": 9, \"colocado\": 1, \"urnas\": 3, \"falsas\": 2, \"estado\": 15, \"senadores\": 3, \"pedem\": 17, \"saida\": 32, \"pedro\": 29, \"parente\": 42, \"adiamento\": 6, \"open\": 8, \"banking\": 10, \"impacto\": 65, \"relevante\": 5, \"irmaos\": 2, \"moreira\": 4, \"salles\": 3, \"vao\": 36, \"patrocinio\": 2, \"equipe\": 7, \"formula\": 1, \"mclaren\": 2, \"proposta\": 76, \"retirar\": 13, \"zuckerberg\": 3, \"comando\": 26, \"facebook\": 36, \"ganha\": 36, \"apoio\": 22, \"comercializacao\": 3, \"planos\": 21, \"taxas\": 45, \"imobiliario\": 30, \"restricoes\": 13, \"mina\": 62, \"brucutu\": 18, \"amoedo\": 1, \"nega\": 64, \"possivel\": 40, \"alianca\": 12, \"claro\": 16, \"grande\": 30, \"inseguranca\": 3, \"de\": 13, \"atualiza\": 45, \"estimativas\": 13, \"top\": 57, \"pick\": 12, \"setor\": 124, \"otimos\": 1, \"avalia\": 95, \"marfrig\": 52, \"mrfg3\": 27, \"adm\": 1, \"recebem\": 9, \"aval\": 24, \"cade\": 98, \"joint\": 12, \"venture\": 14, \"autoriza\": 40, \"bares\": 1, \"restaurantes\": 6, \"inscricoes\": 4, \"abertas\": 5, \"trainee\": 3, \"estrangeiro\": 16, \"cauteloso\": 4, \"olhando\": 1, \"oportunidades\": 6, \"as\": 41, \"valem\": 2, \"pena\": 16, \"mas\": 2, \"reduz\": 171, \"vendido\": 4, \"distribuidoras\": 34, \"contempla\": 2, \"novas\": 96, \"aquisicoes\": 19, \"momento\": 17, \"bracher\": 6, \"marcada\": 6, \"agitada\": 2, \"pan\": 15, \"bpan4\": 9, \"cheque\": 14, \"especial\": 26, \"mes\": 91, \"investigar\": 23, \"cinco\": 44, \"geradoras\": 2, \"energia\": 80, \"intel\": 2, \"detecta\": 3, \"falha\": 8, \"seguranca\": 26, \"atingir\": 8, \"computadores\": 1, \"mundo\": 46, \"todo\": 10, \"pocos\": 5, \"terrestres\": 26, \"aguas\": 8, \"rasas\": 3, \"otimismo\": 36, \"custos\": 22, \"esperanca\": 2, \"exclusivo\": 16, \"revelam\": 5, \"recua\": 103, \"cenario\": 59, \"eleitoral\": 10, \"menor\": 79, \"agosto\": 67, \"sanciona\": 9, \"lei\": 41, \"financiado\": 3, \"recursos\": 38, \"o\": 86, \"bba\": 75, \"os\": 17, \"quatro\": 44, \"desafios\": 8, \"deu\": 5, \"banho\": 1, \"trimestre\": 210, \"camara\": 69, \"familias\": 15, \"julgamento\": 7, \"liberdade\": 8, \"lula\": 47, \"adiado\": 3, \"analise\": 24, \"frustra\": 2, \"economica\": 36, \"muda\": 38, \"dinamica\": 1, \"orcamento\": 21, \"pec\": 23, \"positiva\": 17, \"precisa\": 33, \"ajustes\": 7, \"receber\": 24, \"bsbios\": 5, \"truxt\": 2, \"posicao\": 12, \"bitcoin\": 18, \"aproxima\": 12, \"disparada\": 9, \"puxar\": 2, \"estao\": 2, \"pagando\": 5, \"dezenas\": 1, \"dolares\": 4, \"qual\": 12, \"reduzir\": 61, \"meta\": 38, \"tag\": 27, \"evergrande\": 6, \"principal\": 8, \"recai\": 1, \"rrrp3\": 24, \"foca\": 9, \"operacao\": 66, \"ceo\": 152, \"canada\": 25, \"retaliacao\": 1, \"imposto\": 31, \"implementado\": 1, \"cresce\": 75, \"volta\": 100, \"passar\": 7, \"estipulada\": 2, \"minoritaria\": 4, \"levante\": 2, \"incorporamenos\": 2, \"la\": 4, \"ecossistema\": 2, \"busca\": 39, \"ultrapassar\": 3, \"semanal\": 183, \"ativa\": 67, \"trio\": 1, \"acionaria\": 52, \"tegma\": 9, \"matheus\": 1, \"spiess\": 1, \"perspectivas\": 14, \"encaixa\": 1, \"copel\": 23, \"cple3\": 4, \"bndes\": 79, \"contrata\": 48, \"bpac11\": 20, \"coordenar\": 4, \"futura\": 32, \"eletrobras\": 112, \"cia\": 3, \"hering\": 12, \"voltam\": 18, \"negociados\": 7, \"precificacao\": 11, \"quinta\": 79, \"petroleiros\": 31, \"apontam\": 18, \"adesao\": 8, \"bahia\": 60, \"linx\": 29, \"linx3\": 17, \"liquido\": 176, \"2t20\": 49, \"quer\": 127, \"arrecadar\": 12, \"abertura\": 41, \"negociado\": 34, \"cbios\": 2, \"medida\": 12, \"bem\": 28, \"ultrapassada\": 1, \"marca\": 36, \"mantida\": 5, \"exportacao\": 33, \"nivel\": 48, \"nao\": 46, \"vejo\": 1, \"conflito\": 3, \"etico\": 1, \"retorno\": 23, \"dobrar\": 12, \"dinheiro\": 32, \"compre\": 17, \"pacheco\": 9, \"reuniao\": 36, \"debater\": 7, \"estados\": 80, \"unidos\": 40, \"supera\": 42, \"expectativas\": 26, \"ticket\": 20, \"inaugura\": 10, \"primeiro\": 51, \"centro\": 8, \"moagem\": 2, \"ficara\": 7, \"casa\": 20, \"manter\": 37, \"ritmo\": 8, \"troca\": 180, \"prisao\": 16, \"funcionarios\": 74, \"google\": 23, \"servico\": 22, \"contamenos\": 2, \"corrente\": 2, \"remanso\": 1, \"petroreconcavo\": 10, \"spx\": 26, \"fecham\": 55, \"desacordo\": 1, \"vies\": 6, \"positivo\": 43, \"hiberna\": 1, \"fabricas\": 15, \"fertilizantes\": 30, \"sergipe\": 16, \"pagou\": 10, \"royalties\": 17, \"participacoes\": 13, \"especiais\": 3, \"minoritarios\": 13, \"acusam\": 3, \"operador\": 4, \"informacoes\": 14, \"privilegiadas\": 1, \"acionam\": 1, \"cvm\": 80, \"internacionais\": 14, \"puxadas\": 2, \"covidmenos\": 58, \"era\": 1, \"bonus\": 19, \"chegando\": 3, \"guide\": 63, \"substitui\": 15, \"suzano\": 38, \"lidar\": 3, \"inadimplencia\": 13, \"elevada\": 5, \"apanha\": 1, \"hoje\": 70, \"pagina\": 1, \"impedidas\": 1, \"atuar\": 6, \"zema\": 7, \"critica\": 14, \"demora\": 2, \"deputados\": 13, \"mg\": 71, \"votar\": 23, \"indenizacao\": 27, \"tributacao\": 12, \"tira\": 9, \"brilho\": 1, \"indicada\": 11, \"sustenta\": 4, \"puxado\": 23, \"cvcb3\": 34, \"estatal\": 49, \"anima\": 16, \"educacao\": 18, \"anim3\": 5, \"firma\": 11, \"contrato\": 66, \"gaslocal\": 2, \"white\": 3, \"martins\": 7, \"elet3\": 41, \"ordinarias\": 3, \"preferenciais\": 5, \"atento\": 14, \"debandada\": 2, \"ministerio\": 28, \"revisao\": 17, \"pelotas\": 9, \"alinha\": 1, \"tribunal\": 14, \"ingles\": 3, \"avancar\": 6, \"execucao\": 2, \"bsgr\": 4, \"sexta\": 93, \"paralisa\": 17, \"novamente\": 16, \"onca\": 9, \"puma\": 9, \"querem\": 20, \"estadao\": 15, \"lren3\": 15, \"loja\": 5, \"aeroporto\": 2, \"guarulhos\": 3, \"aprovacao\": 29, \"negocio\": 22, \"petrotemex\": 1, \"jcps\": 4, \"calendario\": 13, \"aprovar\": 16, \"privatizacao\": 68, \"despencar\": 1, \"dai\": 1, \"israelenses\": 4, \"vitimas\": 29, \"deixam\": 6, \"desalojadas\": 1, \"tempo\": 21, \"indeterminado\": 3, \"terrestre\": 5, \"coloca\": 13, \"boa\": 20, \"qualidade\": 18, \"onyx\": 6, \"decreto\": 16, \"posse\": 4, \"armas\": 8, \"sendo\": 10, \"lentidao\": 3, \"premenos\": 165, \"sal\": 120, \"afeta\": 8, \"reservas\": 15, \"vendas\": 94, \"lancamentos\": 5, \"imobiliarios\": 16, \"obtiveram\": 1, \"primeiros\": 6, \"sete\": 22, \"bombril\": 1, \"1t19\": 9, \"culpa\": 7, \"brasileira\": 33, \"superavit\": 16, \"publicos\": 14, \"devido\": 26, \"turbulencia\": 7, \"nacional\": 27, \"aliexpress\": 1, \"promete\": 12, \"entrega\": 23, \"euro\": 29, \"cautelosos\": 1, \"debate\": 22, \"fornecer\": 7, \"economico\": 16, \"moeda\": 9, \"contida\": 2, \"franca\": 12, \"morgan\": 29, \"stanley\": 21, \"elege\": 25, \"brasileiras\": 23, \"favoritas\": 14, \"2t19\": 15, \"pagamento\": 112, \"negou\": 1, \"estudos\": 8, \"wiz\": 6, \"wizs3\": 3, \"barigui\": 2, \"demissao\": 22, \"voluntaria\": 8, \"total\": 48, \"pago\": 11, \"pessoas\": 31, \"aguardam\": 1, \"conhecimento\": 2, \"stone\": 24, \"provisao\": 8, \"engie\": 16, \"pretende\": 43, \"exercer\": 2, \"direito\": 11, \"preferencia\": 14, \"telefonica\": 19, \"pagar\": 122, \"comissao\": 44, \"valores\": 34, \"mobiliarios\": 2, \"rede\": 54, \"dor\": 21, \"rdor3\": 12, \"reserva\": 8, \"tensao\": 26, \"geopolitica\": 4, \"disponibilizar\": 3, \"inedito\": 4, \"focado\": 7, \"geracao\": 23, \"millennial\": 2, \"uber\": 32, \"oferecer\": 6, \"patinetes\": 2, \"eletricos\": 10, \"firme\": 5, \"impulsionado\": 3, \"exterior\": 86, \"agenda\": 147, \"boletim\": 37, \"focus\": 38, \"aes\": 30, \"tiete\": 23, \"tiet11\": 9, \"cabotagem\": 1, \"ir\": 9, \"depender\": 3, \"principais\": 43, \"mirae\": 52, \"cyrela\": 20, \"recupera\": 21, \"minima\": 9, \"semanas\": 16, \"dobra\": 14, \"crescimento\": 78, \"receita\": 49, \"solucoes\": 9, \"ti\": 1, \"ceara\": 7, \"vista\": 13, \"expectativa\": 33, \"votacao\": 28, \"fechara\": 7, \"ferroligas\": 1, \"manganes\": 3, \"rodolfo\": 6, \"amstalden\": 5, \"atrativa\": 4, \"abordagem\": 1, \"conservadora\": 1, \"divisor\": 1, \"black\": 25, \"friday\": 24, \"boas\": 3, \"baratas\": 15, \"itausa\": 108, \"bons\": 11, \"olhos\": 2, \"interesse\": 31, \"fruto\": 3, \"cisao\": 21, \"desaceleracao\": 11, \"e\": 38, \"cuide\": 1, \"1t22\": 29, \"4t21\": 41, \"tcu\": 23, \"baixo\": 28, \"ameaca\": 20, \"renault\": 11, \"podera\": 34, \"fechar\": 29, \"economizar\": 6, \"desmontar\": 2, \"central\": 69, \"regras\": 23, \"recolhimento\": 4, \"compulsorio\": 6, \"evitar\": 18, \"transito\": 1, \"navios\": 7, \"estreito\": 1, \"ormuz\": 1, \"ipcmenos\": 6, \"s\": 6, \"influenciado\": 2, \"alimentacao\": 2, \"desacelera\": 8, \"acusados\": 5, \"irregularidades\": 7, \"teaser\": 9, \"valorizacao\": 79, \"movimento\": 8, \"diversificacao\": 8, \"cria\": 43, \"lg\": 2, \"informatica\": 1, \"rh\": 5, \"descubra\": 7, \"ouro\": 28, \"bob\": 1, \"farrell\": 1, \"cocamenos\": 5, \"cola\": 5, \"aumenta\": 119, \"bater\": 20, \"chamam\": 14, \"atencao\": 19, \"financeiro\": 52, \"polemica\": 4, \"natural\": 31, \"determina\": 24, \"fundadores\": 4, \"poderao\": 9, \"decidir\": 7, \"estavel\": 47, \"destaca\": 18, \"ultimo\": 5, \"natura\": 39, \"ntco3\": 12, \"ruim\": 14, \"saiba\": 27, \"totvs\": 26, \"tots3\": 12, \"assinam\": 13, \"criacao\": 14, \"techfin\": 1, \"lava\": 61, \"jato\": 62, \"lavagem\": 4, \"repasse\": 10, \"instituto\": 4, \"encerrar\": 24, \"class\": 2, \"action\": 2, \"altera\": 19, \"mudancas\": 49, \"periodicidade\": 2, \"prorroga\": 19, \"blocos\": 26, \"citi\": 30, \"estimativa\": 19, \"neste\": 41, \"retira\": 31, \"tupy\": 7, \"tupy3\": 3, \"retoma\": 44, \"libera\": 32, \"pagamanto\": 1, \"subsidios\": 9, \"ocde\": 7, \"global\": 65, \"desde\": 86, \"adiada\": 7, \"causa\": 27, \"testam\": 1, \"netflix\": 22, \"spotify\": 2, \"nuconta\": 1, \"baratos\": 4, \"brkm5\": 29, \"capta\": 21, \"titulo\": 5, \"odebrecht\": 43, \"age\": 9, \"mamenos\": 1, \"fe\": 2, \"pedir\": 7, \"falencia\": 13, \"construtora\": 4, \"fornecedora\": 2, \"niquel\": 35, \"tsla34\": 8, \"mantera\": 9, \"estatais\": 36, \"juiz\": 14, \"assembleias\": 4, \"credores\": 29, \"separadas\": 1, \"unidades\": 15, \"alternativa\": 8, \"aposentadoria\": 3, \"desvalorizacao\": 12, \"incorporacao\": 19, \"itautec\": 1, \"irbr3\": 47, \"sanepar\": 11, \"sapr3\": 1, \"esperar\": 33, \"encerram\": 11, \"pedido\": 70, \"suspensao\": 49, \"publico\": 19, \"vamos\": 14, \"suporte\": 5, \"paulo\": 74, \"hypera\": 20, \"hype3\": 8, \"naming\": 1, \"rights\": 1, \"estadio\": 2, \"corinthians\": 2, \"prepara\": 34, \"contratacao\": 18, \"buzios\": 37, \"fontes\": 19, \"cobra\": 14, \"caso\": 47, \"envolveu\": 2, \"joesley\": 2, \"hipotese\": 1, \"praias\": 7, \"venezuelano\": 1, \"baseia\": 1, \"sinais\": 8, \"mistos\": 2, \"incerta\": 2, \"jointmenos\": 2, \"explorar\": 6, \"produtos\": 27, \"vegetais\": 1, \"estende\": 12, \"vencimento\": 10, \"mizuho\": 1, \"brookfield\": 2, \"solar\": 4, \"seguro\": 23, \"inclui\": 58, \"implantacao\": 4, \"microchip\": 2, \"caes\": 2, \"gatos\": 2, \"camil\": 8, \"caml3\": 4, \"ferbasa\": 6, \"fesa4\": 5, \"blackrock\": 18, \"deter\": 11, \"vivem\": 2, \"surpreenderam\": 1, \"entram\": 21, \"ex\": 6, \"yields\": 5, \"chegam\": 21, \"breve\": 8, \"importa\": 8, \"pessimista\": 3, \"otimista\": 12, \"qualquer\": 9, \"gosto\": 1, \"vende\": 115, \"chevron\": 2, \"vs\": 7, \"temer\": 21, \"trabalhar\": 5, \"reducoes\": 1, \"cheguem\": 2, \"bombas\": 3, \"tecnisa\": 3, \"tcsa3\": 1, \"convoca\": 13, \"avaliar\": 12, \"fusao\": 40, \"gafisa\": 17, \"petr3petr4\": 9, \"eneva\": 39, \"enev3\": 19, \"natal\": 1, \"sustos\": 1, \"maiores\": 60, \"menores\": 9, \"autonomia\": 6, \"definir\": 12, \"conselheiros\": 6, \"acumula\": 13, \"controladora\": 3, \"tiktok\": 22, \"reconsidera\": 1, \"estendido\": 2, \"jbs\": 65, \"jbss3\": 28, \"portfolio\": 36, \"estima\": 25, \"viia3\": 6, \"bbas3\": 54, \"divulgam\": 8, \"confira\": 187, \"vibra\": 8, \"promove\": 7, \"investor\": 3, \"stoneco\": 1, \"sa\": 3, \"investidos\": 1, \"lances\": 4, \"samarco\": 72, \"mariana\": 34, \"nunca\": 8, \"deixar\": 18, \"batata\": 2, \"quente\": 2, \"antecipa\": 18, \"cadastramento\": 1, \"pix\": 22, \"plenario\": 11, \"giro\": 1, \"digital\": 30, \"inglaterra\": 4, \"reino\": 22, \"unido\": 22, \"recessao\": 15, \"yuny\": 1, \"incorporadora\": 3, \"pede\": 83, \"registro\": 18, \"aberto\": 5, \"dono\": 8, \"utc\": 2, \"propina\": 8, \"diretores\": 16, \"pt\": 7, \"reduzira\": 10, \"tensoes\": 20, \"russia\": 23, \"ucrania\": 29, \"fluxo\": 11, \"cambial\": 11, \"saldo\": 5, \"negativo\": 23, \"ficsa\": 1, \"aprovada\": 23, \"covid\": 11, \"significativo\": 3, \"operacoes\": 77, \"salobo\": 1, \"paralisacao\": 28, \"dias\": 65, \"leiloar\": 7, \"imoveis\": 51, \"desconto\": 27, \"fundos\": 59, \"desvalorizaram\": 11, \"consorcio\": 17, \"vence\": 12, \"bloco\": 22, \"chinesas\": 7, \"construcao\": 16, \"deslanchar\": 2, \"economista\": 3, \"mycap\": 32, \"vivo\": 24, \"slc\": 9, \"agricola\": 7, \"slce3\": 3, \"qualicorp\": 22, \"qual3\": 11, \"zona\": 19, \"recuperacao\": 94, \"perde\": 56, \"sugerem\": 3, \"pesquisas\": 6, \"robinhood\": 3, \"terra\": 63, \"sugere\": 22, \"embolsar\": 3, \"lucros\": 27, \"unipar\": 5, \"vira\": 18, \"melhora\": 24, \"wall\": 19, \"st\": 3, \"etanol\": 106, \"fabrica\": 36, \"devera\": 19, \"renovar\": 9, \"reajustes\": 13, \"bomba\": 7, \"ajudar\": 11, \"projeto\": 73, \"juca\": 2, \"domesticos\": 4, \"ineep\": 1, \"petr3\": 12, \"investimento\": 76, \"boston\": 2, \"metal\": 2, \"mero\": 10, \"barris\": 27, \"dominos\": 3, \"gerar\": 10, \"impactos\": 17, \"ignora\": 2, \"street\": 16, \"articulacao\": 2, \"depois\": 3, \"altas\": 38, \"multa\": 32, \"interdicao\": 3, \"base\": 10, \"mangaratiba\": 4, \"fincen\": 1, \"files\": 1, \"documentos\": 4, \"divulgados\": 2, \"numero\": 43, \"fisicas\": 13, \"humor\": 7, \"externo\": 27, \"gera\": 14, \"provisoes\": 11, \"atingiram\": 2, \"pesquisa\": 24, \"ultrapar\": 33, \"rumo\": 27, \"recomendacoes\": 30, \"distribuiram\": 1, \"flamengo\": 7, \"comandar\": 8, \"vvar3\": 14, \"retomam\": 5, \"atividades\": 29, \"criterio\": 2, \"batismo\": 1, \"primeiras\": 6, \"condenados\": 1, \"indenizar\": 7, \"arrecadacao\": 11, \"alcanca\": 13, \"mastercard\": 4, \"envia\": 9, \"arranjo\": 1, \"whatsapp\": 11, \"minerva\": 15, \"beef3\": 8, \"estuda\": 58, \"athena\": 2, \"foods\": 2, \"aumentar\": 37, \"analista\": 8, \"trilhao\": 7, \"bloomberg\": 5, \"estrangeiros\": 19, \"demorarao\": 1, \"iif\": 3, \"gradualmente\": 1, \"fiscalizadas\": 1, \"relatorio\": 24, \"diretoria\": 32, \"ocupar\": 5, \"predio\": 1, \"fgv\": 28, \"botafogo\": 1, \"corrige\": 2, \"informacao\": 7, \"nome\": 16, \"confaz\": 1, \"congelamento\": 5, \"icms\": 35, \"permitira\": 5, \"pulo\": 2, \"parcelas\": 7, \"financiamento\": 25, \"lideram\": 29, \"descoberta\": 8, \"sustentavel\": 11, \"merkel\": 2, \"alemanha\": 13, \"preparada\": 4, \"desfecho\": 1, \"brexit\": 36, \"proibiu\": 1, \"suspendeu\": 1, \"cautelar\": 2, \"dominio\": 3, \"ampliar\": 9, \"secretaria\": 5, \"ppi\": 4, \"privatizada\": 11, \"indexados\": 23, \"apresentam\": 36, \"instabilidade\": 12, \"demite\": 15, \"decretada\": 4, \"adquirente\": 1, \"granito\": 1, \"bmg\": 14, \"removera\": 2, \"conversao\": 8, \"on\": 40, \"sinqia\": 14, \"previdenciarias\": 2, \"recuam\": 32, \"fala\": 26, \"goldfajn\": 2, \"apex\": 3, \"demitidos\": 3, \"permanece\": 11, \"oferece\": 15, \"copom\": 52, \"arabia\": 13, \"saudita\": 13, \"exportacoes\": 26, \"alphaville\": 2, \"avll3\": 1, \"servicos\": 31, \"chuveirar\": 1, \"depressao\": 1, \"valiosa\": 4, \"moderna\": 9, \"avancara\": 1, \"final\": 34, \"vacina\": 61, \"eike\": 5, \"batista\": 6, \"sergio\": 7, \"cabral\": 2, \"bens\": 11, \"bloqueados\": 9, \"rj\": 19, \"reiteram\": 3, \"recomendacao\": 40, \"centauro\": 11, \"rende\": 5, \"sinergias\": 1, \"avon\": 7, \"aditivada\": 2, \"antes\": 48, \"mp\": 48, \"trabalho\": 39, \"bloqueio\": 11, \"csn\": 63, \"csna3\": 24, \"pegam\": 2, \"carona\": 3, \"pontuacao\": 1, \"ab\": 5, \"inbev\": 5, \"levanta\": 18, \"budweiser\": 1, \"hong\": 11, \"kong\": 11, \"eren\": 1, \"energias\": 1, \"renovaveis\": 7, \"wework\": 7, \"iochpemenos\": 5, \"maxion\": 5, \"mypk3\": 3, \"commodities\": 43, \"despertam\": 1, \"bofa\": 34, \"insuficiente\": 1, \"sindusconmenos\": 1, \"cor\": 2, \"mar\": 4, \"picks\": 20, \"socopa\": 9, \"janeiro\": 88, \"smart\": 4, \"fit\": 4, \"socios\": 4, \"combater\": 15, \"seis\": 19, \"pregoes\": 1, \"vli\": 5, \"renova\": 25, \"mineracao\": 45, \"caraiba\": 1, \"embarque\": 7, \"concentrado\": 2, \"cobre\": 4, \"se\": 20, \"clovis\": 1, \"torres\": 1, \"assume\": 18, \"presidencia\": 34, \"furnas\": 4, \"europa\": 25, \"tailandia\": 1, \"sapr4\": 2, \"jcp\": 57, \"miram\": 4, \"caranval\": 1, \"compensar\": 13, \"curto\": 28, \"estaveis\": 11, \"monitorando\": 2, \"cortes\": 26, \"rivais\": 3, \"ruma\": 3, \"pactual\": 58, \"exxon\": 9, \"oportunidade\": 7, \"indonesia\": 9, \"manutencoes\": 1, \"onde\": 20, \"pao\": 19, \"acucar\": 37, \"interno\": 11, \"favoravel\": 18, \"passaredo\": 2, \"entra\": 42, \"briga\": 10, \"slots\": 4, \"avianca\": 38, \"acompanham\": 3, \"cubo\": 5, \"sob\": 26, \"efeitos\": 12, \"crescem\": 13, \"brfs3\": 16, \"renuncia\": 24, \"vicemenos\": 16, \"inovacao\": 8, \"importacoes\": 10, \"jogo\": 6, \"disponibiliza\": 6, \"planejado\": 3, \"rendimento\": 4, \"cdi\": 4, \"usim5\": 14, \"vendera\": 10, \"sede\": 16, \"bh\": 4, \"horario\": 4, \"chegada\": 4, \"verao\": 1, \"custar\": 6, \"elon\": 11, \"musk\": 18, \"filhos\": 3, \"derrubar\": 2, \"barreiras\": 2, \"comerciais\": 15, \"mercosul\": 18, \"corre\": 2, \"resistencia\": 5, \"relator\": 16, \"propoe\": 27, \"tributo\": 1, \"consultoria\": 7, \"suposta\": 10, \"piramide\": 11, \"acusado\": 4, \"omissao\": 3, \"smiles\": 21, \"smls3\": 6, \"milhas\": 6, \"disparar\": 9, \"temporada\": 9, \"4t20\": 4, \"acaba\": 2, \"afastar\": 5, \"mourao\": 19, \"inviabilizar\": 2, \"rotas\": 3, \"aviacao\": 13, \"abear\": 2, \"pagaram\": 8, \"proventos\": 20, \"parcela\": 30, \"statoil\": 4, \"dara\": 14, \"melhor\": 59, \"quarto\": 20, \"elevado\": 9, \"chuvas\": 13, \"motivos\": 20, \"convincentes\": 1, \"apostar\": 5, \"vitreo\": 2, \"escalados\": 1, \"vnc\": 5, \"porto\": 29, \"incendio\": 16, \"malasia\": 3, \"repassou\": 1, \"revisa\": 14, \"projecao\": 48, \"media\": 19, \"ocupacao\": 4, \"ante\": 30, \"ver\": 8, \"termino\": 1, \"recuo\": 24, \"americanas\": 32, \"lame4\": 8, \"unificacao\": 4, \"oferecera\": 4, \"preferida\": 5, \"fiat\": 11, \"todas\": 19, \"ambev\": 36, \"klabin\": 35, \"ccr\": 25, \"randon\": 8, \"considera\": 13, \"capacidade\": 19, \"reduc\": 6, \"estoques\": 14, \"anac\": 9, \"manda\": 15, \"modelo\": 21, \"praticamente\": 9, \"033litro\": 1, \"definitiva\": 3, \"australiana\": 3, \"fortescue\": 2, \"triplica\": 3, \"cae\": 8, \"convida\": 3, \"bento\": 2, \"monitora\": 7, \"talude\": 8, \"barao\": 24, \"cocais\": 24, \"aprender\": 1, \"entrevista\": 10, \"umicore\": 1, \"patina\": 1, \"conter\": 16, \"problemas\": 17, \"cetico\": 2, \"numeros\": 14, \"impede\": 9, \"decolar\": 5, \"termina\": 13, \"indice\": 30, \"colombia\": 9, \"peru\": 1, \"fronteiras\": 1, \"trigo\": 1, \"safra\": 53, \"tres\": 83, \"datas\": 29, \"bv\": 4, \"aberta\": 3, \"publica\": 44, \"vm\": 1, \"renovabio\": 2, \"ambiente\": 11, \"pagarao\": 11, \"soja\": 11, \"mme\": 3, \"pharma\": 6, \"1t20\": 42, \"centrao\": 3, \"retomar\": 28, \"votacoes\": 1, \"embr3\": 27, \"edp\": 22, \"enbr3\": 8, \"unem\": 2, \"desenvolver\": 6, \"eletrico\": 9, \"klbn11\": 8, \"retomada\": 60, \"gradual\": 5, \"celulose\": 6, \"reparacoes\": 7, \"centros\": 2, \"anuncio\": 22, \"atende\": 11, \"requisitos\": 1, \"legais\": 1, \"areas\": 24, \"invadidas\": 1, \"exploracao\": 22, \"gestores\": 8, \"reserve\": 4, \"inalterados\": 1, \"terminal\": 27, \"maritimo\": 1, \"teluk\": 1, \"rubiah\": 1, \"toyota\": 6, \"honda\": 3, \"carros\": 14, \"autonomos\": 4, \"atras\": 2, \"jonas\": 1, \"jaimovick\": 1, \"jj\": 2, \"invest\": 5, \"excelerate\": 5, \"energy\": 8, \"arrendamento\": 11, \"gnl\": 18, \"cozinha\": 25, \"suzb3\": 16, \"florestas\": 2, \"sao\": 56, \"unick\": 5, \"forex\": 6, \"somente\": 4, \"acordos\": 18, \"extrajudiciais\": 1, \"banrisul\": 18, \"brsr6\": 5, \"investigada\": 6, \"suspeita\": 9, \"improbidade\": 1, \"furtos\": 1, \"transpetro\": 17, \"pressoes\": 2, \"instituicao\": 7, \"recebimento\": 6, \"realiza\": 44, \"notas\": 8, \"audiencia\": 18, \"cidade\": 8, \"mineira\": 6, \"lote\": 18, \"raizen\": 15, \"bp\": 8, \"suspendem\": 6, \"adotadas\": 2, \"bce\": 16, \"necessarias\": 1, \"deflacao\": 1, \"visco\": 1, \"fara\": 45, \"manifestacao\": 2, \"atlas\": 3, \"quantum\": 3, \"site\": 20, \"coreia\": 4, \"sul\": 31, \"rejeita\": 24, \"lira\": 24, \"integrantes\": 1, \"pp\": 6, \"ambito\": 1, \"cada\": 16, \"posto\": 12, \"sindicato\": 20, \"consulta\": 9, \"restituicao\": 8, \"superam\": 11, \"durante\": 32, \"cbic\": 5, \"pacote\": 24, \"limita\": 5, \"decisoes\": 6, \"vitoria\": 7, \"democrata\": 1, \"impulsionar\": 10, \"brasileiro\": 35, \"tenta\": 18, \"reverter\": 4, \"comite\": 20, \"eleger\": 6, \"instalacao\": 6, \"vitol\": 6, \"trafigura\": 2, \"glencore\": 3, \"saber\": 26, \"negocios\": 43, \"anm\": 15, \"agito\": 2, \"encontra\": 3, \"agradou\": 2, \"mirar\": 1, \"alvaro\": 2, \"londrina\": 2, \"norte\": 17, \"parana\": 14, \"exxo34\": 1, \"consegue\": 4, \"encontramenos\": 1, \"lo\": 1, \"dona\": 33, \"burger\": 11, \"king\": 11, \"privatizacoes\": 14, \"papel\": 14, \"maia\": 35, \"followmenos\": 24, \"sinaliza\": 7, \"empurrado\": 1, \"trabalhadores\": 29, \"area\": 44, \"determinacao\": 5, \"resistente\": 1, \"2tri\": 2, \"bilionario\": 16, \"pet\": 4, \"segmento\": 6, \"listados\": 1, \"lara\": 1, \"resende\": 1, \"arminio\": 1, \"bacha\": 1, \"ilan\": 3, \"lisboa\": 2, \"mesquita\": 5, \"malan\": 1, \"ajustado\": 3, \"livre\": 36, \"investe\": 15, \"carflix\": 1, \"usados\": 2, \"vidas\": 1, \"health\": 3, \"milhao\": 28, \"trabalhador\": 4, \"absurda\": 1, \"fachin\": 9, \"recurso\": 15, \"pgr\": 7, \"anulacao\": 3, \"condenacoes\": 5, \"mostra\": 26, \"postura\": 3, \"ambiciosa\": 1, \"desinvestimento\": 11, \"comenta\": 2, \"reves\": 3, \"petroplastic\": 1, \"recorre\": 6, \"atingido\": 3, \"trimestrais\": 19, \"xiaomi\": 2, \"metaverso\": 6, \"tecnologia\": 37, \"minas\": 60, \"definiu\": 4, \"normas\": 4, \"rejeitam\": 7, \"reconducao\": 1, \"cargo\": 29, \"credencia\": 1, \"peso\": 11, \"pouca\": 2, \"liquidez\": 19, \"gerais\": 32, \"entende\": 2, \"licenca\": 10, \"anglo\": 6, \"respeita\": 1, \"leis\": 3, \"vigentes\": 1, \"assinar\": 9, \"imunizantes\": 1, \"discurso\": 8, \"empolga\": 2, \"individual\": 4, \"exclusao\": 3, \"planner\": 17, \"petz\": 13, \"sequoia\": 3, \"serra\": 13, \"periodo\": 15, \"grandes\": 40, \"anunciam\": 16, \"interdita\": 5, \"frigorifico\": 1, \"caxias\": 2, \"olha\": 4, \"desabam\": 5, \"reorganizada\": 1, \"descarta\": 16, \"produzir\": 10, \"microalgas\": 1, \"aliansce\": 16, \"sonae\": 14, \"also3\": 7, \"ourofino\": 3, \"reporta\": 13, \"opa\": 2, \"multiplus\": 3, \"movimenta\": 10, \"comprada\": 2, \"meliuz\": 16, \"salta\": 29, \"por\": 37, \"inc\": 13, \"disputada\": 1, \"nyse\": 4, \"nasdaq\": 18, \"hospitais\": 6, \"lancam\": 6, \"apoiar\": 7, \"ranking\": 33, \"reclamacoes\": 13, \"socias\": 4, \"unitizacao\": 2, \"captar\": 8, \"dividas\": 41, \"atingiu\": 5, \"mundial\": 22, \"regaseificacao\": 2, \"familiares\": 3, \"deflagra\": 3, \"cujo\": 1, \"funcionario\": 7, \"queromenos\": 4, \"quero\": 5, \"portobello\": 3, \"turbina\": 5, \"sinalizar\": 1, \"ampla\": 1, \"cotacao\": 10, \"desastre\": 32, \"jsl\": 11, \"jslg3\": 7, \"reorganizacao\": 5, \"societaria\": 8, \"map\": 1, \"aereas\": 19, \"barato\": 18, \"aliquota\": 3, \"litro\": 14, \"envolve\": 3, \"guine\": 1, \"emergentes\": 14, \"levantaram\": 1, \"mudou\": 2, \"destina\": 3, \"multas\": 10, \"expressiva\": 3, \"industria\": 22, \"paridade\": 6, \"primeira\": 36, \"vez\": 41, \"fca\": 1, \"remover\": 2, \"levada\": 2, \"congresso\": 44, \"rateio\": 2, \"ccj\": 16, \"grau\": 6, \"reduzida\": 3, \"oito\": 10, \"oleo\": 39, \"berbigao\": 1, \"novidade\": 2, \"primario\": 7, \"soma\": 26, \"mercedes\": 2, \"onibus\": 2, \"nomeia\": 10, \"gerente\": 11, \"inteligencia\": 3, \"partners\": 4, \"expandir\": 6, \"atuacao\": 4, \"carlos\": 16, \"ghosn\": 15, \"afastado\": 4, \"nissan\": 13, \"tregua\": 8, \"guerra\": 93, \"comercial\": 119, \"destaque\": 21, \"pronta\": 9, \"walt\": 1, \"disney\": 16, \"company\": 1, \"desistir\": 6, \"sofre\": 12, \"desconfianca\": 4, \"perdem\": 7, \"status\": 1, \"juntos\": 5, \"rombo\": 2, \"publicas\": 9, \"renovacao\": 5, \"antecipada\": 4, \"concessao\": 15, \"ferrovias\": 3, \"lista\": 43, \"candidatos\": 2, \"administracao\": 35, \"mandato\": 6, \"parlamentares\": 6, \"ibp\": 2, \"elimina\": 1, \"remanescentes\": 2, \"investiga\": 19, \"financeira\": 21, \"provavelmente\": 1, \"errado\": 1, \"cfa\": 1, \"provas\": 2, \"termicas\": 10, \"rio\": 63, \"superar\": 17, \"cartoes\": 20, \"facil\": 3, \"dificil\": 5, \"botijao\": 10, \"rentabilidade\": 23, \"caira\": 3, \"significativamente\": 1, \"hsbc\": 5, \"citigroup\": 3, \"renegociacao\": 8, \"distribuir\": 14, \"eleito\": 16, \"forbes\": 7, \"diferenca\": 10, \"eleitorais\": 3, \"erro\": 5, \"amostragem\": 1, \"metodologia\": 1, \"custo\": 21, \"mesmo\": 13, \"demore\": 1, \"ajuda\": 18, \"cara\": 14, \"pega\": 2, \"inclusao\": 2, \"debitos\": 3, \"tributarios\": 2, \"refis\": 1, \"downloads\": 4, \"app\": 15, \"restritos\": 1, \"goldman\": 31, \"sachs\": 22, \"cogna\": 11, \"m\": 22, \"branco\": 30, \"controladores\": 3, \"apostam\": 4, \"esg\": 26, \"ccro3\": 5, \"trafego\": 5, \"rodovias\": 6, \"patamar\": 16, \"diarios\": 3, \"petrolifera\": 5, \"serie\": 2, \"descola\": 5, \"perda\": 20, \"fidelity\": 2, \"investments\": 1, \"certificacao\": 5, \"governanca\": 25, \"engatar\": 1, \"registrar\": 5, \"consumidor\": 19, \"integral\": 3, \"conjunto\": 3, \"parece\": 4, \"apropriado\": 1, \"diretora\": 10, \"explosao\": 3, \"intoxicacao\": 1, \"toro\": 17, \"aneel\": 8, \"revogacao\": 1, \"outorga\": 2, \"termocamacari\": 3, \"negocia\": 27, \"unigel\": 10, \"assegura\": 5, \"ganho\": 11, \"respaldo\": 2, \"marcos\": 3, \"pontes\": 1, \"confirmado\": 4, \"ciencia\": 1, \"seguir\": 22, \"avancos\": 1, \"embate\": 1, \"jose\": 9, \"ford\": 12, \"bernardo\": 4, \"ibama\": 10, \"salvamento\": 1, \"animais\": 3, \"aplica\": 8, \"cristiano\": 2, \"ronaldo\": 2, \"x\": 7, \"coca34\": 1, \"parte\": 28, \"tom\": 1, \"moodys\": 29, \"trara\": 7, \"confianca\": 29, \"cambio\": 4, \"nextel\": 3, \"inverte\": 10, \"descolando\": 1, \"fecharem\": 1, \"maximas\": 6, \"equipes\": 5, \"administrativas\": 4, \"escritorios\": 7, \"telexfree\": 2, \"extradicao\": 3, \"socio\": 14, \"aguardando\": 3, \"rcrb11\": 1, \"tepp11\": 1, \"ifix\": 6, \"intensas\": 3, \"teorica\": 2, \"chile\": 9, \"parlamentar\": 2, \"profundas\": 3, \"odontoprev\": 4, \"odpv3\": 3, \"macacos\": 2, \"nomeacao\": 4, \"maria\": 1, \"claudia\": 1, \"guimaraes\": 3, \"membro\": 6, \"colegiado\": 2, \"identificacao\": 1, \"metodologias\": 1, \"consenso\": 6, \"muito\": 9, \"marisa\": 8, \"concorrencia\": 19, \"desleal\": 2, \"que\": 3, \"indicacoes\": 26, \"caminhoneiros\": 54, \"concessoes\": 16, \"belo\": 3, \"horizonte\": 2, \"aceita\": 19, \"desalojados\": 2, \"fechamento\": 23, \"quais\": 32, \"ganharam\": 1, \"concluir\": 16, \"pericia\": 1, \"determinara\": 1, \"afetada\": 5, \"sacrificada\": 1, \"hidratado\": 12, \"saltarem\": 1, \"sacrificando\": 1, \"log\": 25, \"unidade\": 33, \"ms\": 5, \"insider\": 9, \"algumas\": 3, \"versus\": 3, \"calcula\": 11, \"pretendem\": 2, \"companhias\": 4, \"ajudadas\": 1, \"branca\": 3, \"revisar\": 3, \"abandonar\": 2, \"direcao\": 11, \"escalada\": 7, \"sofrem\": 3, \"europeia\": 7, \"teme\": 9, \"brusca\": 2, \"euamenos\": 6, \"apresentar\": 16, \"mecanismo\": 5, \"absorver\": 2, \"romi\": 9, \"ubuntu\": 2, \"impacta\": 6, \"permite\": 13, \"precatorios\": 6, \"sossega\": 1, \"adia\": 33, \"parque\": 11, \"baleias\": 6, \"abrem\": 9, \"oec\": 1, \"protocola\": 13, \"extrajudicial\": 1, \"porta\": 3, \"caixas\": 2, \"eletronicos\": 2, \"horas\": 7, \"seleciona\": 9, \"diretrizes\": 2, \"decidida\": 2, \"prospecto\": 10, \"inadimplentes\": 4, \"mpmg\": 3, \"repactuacao\": 3, \"reparacao\": 8, \"glp\": 26, \"uso\": 21, \"industrial\": 31, \"padrao\": 3, \"pedidos\": 27, \"sociedade\": 10, \"iguatemi\": 14, \"igta3\": 4, \"shoppings\": 13, \"interior\": 5, \"paulista\": 9, \"ataque\": 7, \"valorizar\": 5, \"regulacao\": 7, \"big\": 8, \"techs\": 3, \"podemos\": 4, \"mira\": 28, \"cerca\": 33, \"elet6\": 5, \"mais\": 29, \"general\": 9, \"motors\": 4, \"gravatai\": 1, \"disparam\": 19, \"timido\": 2, \"caminha\": 7, \"aco\": 22, \"xangai\": 3, \"ficam\": 11, \"limite\": 16, \"preocupacoes\": 8, \"fraca\": 2, \"nacionais\": 4, \"inss\": 7, \"fundacao\": 7, \"seguridade\": 22, \"naomenos\": 8, \"albacora\": 25, \"leste\": 11, \"declara\": 12, \"manifestarem\": 1, \"empresario\": 8, \"german\": 2, \"efromovich\": 2, \"irmao\": 2, \"presos\": 10, \"petroquimicasuape\": 1, \"citepe\": 2, \"vendidas\": 3, \"copasa\": 10, \"desaba\": 14, \"parecer\": 11, \"novidades\": 17, \"assina\": 66, \"rlam\": 15, \"positivos\": 9, \"provisorios\": 1, \"doe\": 1, \"anulou\": 2, \"vendendo\": 2, \"cristiane\": 1, \"rigida\": 1, \"relatora\": 1, \"liquigasmenos\": 1, \"ultragaz\": 5, \"recomprar\": 11, \"circulacao\": 3, \"softbank\": 16, \"divulgara\": 5, \"rodrigo\": 10, \"defende\": 41, \"reformas\": 10, \"administrativa\": 11, \"homicidio\": 3, \"qualificado\": 1, \"pratica\": 8, \"anticompetitiva\": 3, \"permanente\": 4, \"devolvidos\": 2, \"adere\": 6, \"programas\": 3, \"perto\": 32, \"enfrentar\": 21, \"sinopec\": 4, \"mubadala\": 10, \"disputa\": 31, \"prorrogara\": 2, \"sd\": 1, \"cccmenos\": 1, \"manutencao\": 17, \"ocasionar\": 1, \"falta\": 20, \"candido\": 2, \"roberto\": 5, \"setubal\": 6, \"mansueto\": 6, \"exonerado\": 4, \"funchal\": 1, \"nomeado\": 3, \"eventual\": 9, \"liquigas\": 28, \"efeito\": 15, \"proximo\": 27, \"privatizar\": 27, \"frear\": 5, \"minimizam\": 1, \"temporaria\": 7, \"estrada\": 5, \"carajas\": 8, \"antonio\": 5, \"palocci\": 3, \"delacao\": 4, \"premiada\": 4, \"greenfield\": 4, \"emprestimos\": 14, \"pronampe\": 2, \"falam\": 3, \"credibilidade\": 2, \"posicionada\": 2, \"exclusividade\": 7, \"tim\": 34, \"petlove\": 2, \"doghero\": 1, \"refino\": 28, \"parcerias\": 6, \"mesma\": 7, \"moderacao\": 1, \"anterior\": 2, \"anatel\": 6, \"time\": 9, \"warner\": 1, \"att\": 2, \"atrapalhar\": 2, \"semestre\": 34, \"petz3\": 7, \"exames\": 1, \"triagem\": 1, \"testou\": 1, \"mensais\": 5, \"taurus\": 19, \"tasa4\": 8, \"cerimonia\": 2, \"luta\": 1, \"socialismo\": 1, \"executivo\": 19, \"logistica\": 12, \"gerentes\": 2, \"suspeitos\": 3, \"ascende\": 1, \"recuperados\": 3, \"delacoes\": 2, \"hapvida\": 25, \"hapv3\": 10, \"opora\": 1, \"mudanca\": 42, \"fonte\": 5, \"testes\": 21, \"trem\": 2, \"tripulado\": 1, \"timbopeba\": 5, \"segura\": 3, \"noticiario\": 4, \"corporativo\": 5, \"estimulos\": 27, \"itsa4\": 40, \"bbsa3\": 5, \"trumpmenos\": 1, \"conselheiro\": 10, \"conluio\": 3, \"obstrucao\": 2, \"pune\": 4, \"renunciar\": 2, \"015l\": 1, \"198l\": 1, \"atualizacao\": 8, \"amparado\": 1, \"blue\": 9, \"chips\": 9, \"vida\": 7, \"fux\": 2, \"subaproveitadas\": 1, \"reestruturacao\": 20, \"macri\": 5, \"discutir\": 10, \"venezuela\": 18, \"mercosur\": 1, \"seguindo\": 13, \"protecionismo\": 3, \"consecutivo\": 9, \"carf\": 12, \"uruguai\": 20, \"constroi\": 3, \"locomotiva\": 1, \"eletrica\": 13, \"ibram\": 5, \"precificou\": 3, \"helena\": 1, \"veronese\": 1, \"porte\": 4, \"possui\": 5, \"inconstitucionalidades\": 1, \"cupiuba\": 1, \"carapanauba\": 1, \"perfuracao\": 3, \"aderir\": 5, \"pdv\": 6, \"adicional\": 14, \"trazer\": 4, \"ata\": 16, \"ago\": 2, \"abev3\": 10, \"virus\": 11, \"feitas\": 2, \"centromenos\": 9, \"oeste\": 4, \"pais\": 57, \"aprofunda\": 1, \"priner\": 2, \"prnr3\": 1, \"cotas\": 7, \"instaveis\": 9, \"bombeiros\": 5, \"encontram\": 2, \"corpo\": 2, \"subiu\": 6, \"somando\": 2, \"escolha\": 3, \"interferencia\": 17, \"microsoft\": 10, \"testar\": 3, \"tecnologias\": 4, \"babe\": 1, \"wine\": 3, \"produz\": 6, \"vinho\": 1, \"lata\": 2, \"engata\": 12, \"sessoes\": 2, \"consecutivas\": 3, \"realizar\": 16, \"peroa\": 2, \"transfere\": 4, \"taesa\": 17, \"taee11\": 5, \"pagam\": 12, \"perspectiva\": 31, \"estabilizacao\": 8, \"levara\": 5, \"maximo\": 10, \"desidratada\": 2, \"igualar\": 2, \"seguromenos\": 14, \"desemprego\": 40, \"irem\": 1, \"leonardo\": 2, \"head\": 2, \"markets\": 1, \"adr\": 6, \"market\": 15, \"previsao\": 45, \"deste\": 9, \"diplomacao\": 1, \"tse\": 4, \"editora\": 2, \"dynamo\": 2, \"excessivo\": 3, \"grafica\": 8, \"recomendadas\": 9, \"decidira\": 2, \"moro\": 17, \"parcial\": 16, \"equatorial\": 9, \"deutsche\": 6, \"bank\": 23, \"desistencia\": 5, \"enel\": 8, \"doara\": 8, \"enfrentamento\": 1, \"tanure\": 1, \"pharol\": 2, \"holding\": 5, \"operadora\": 4, \"consecutiva\": 14, \"acelerar\": 11, \"juro\": 10, \"ponto\": 16, \"percentual\": 4, \"ufba\": 1, \"relacao\": 19, \"nordeste\": 18, \"produzido\": 1, \"barata\": 25, \"demais\": 7, \"ignorar\": 4, \"cobertura\": 5, \"movimentacoes\": 4, \"produtores\": 2, \"suam\": 1, \"cobrir\": 1, \"remuneracao\": 22, \"acionista\": 13, \"indicar\": 6, \"atraentes\": 4, \"le\": 2, \"biscuit\": 1, \"luiz\": 5, \"liderar\": 7, \"movel\": 6, \"mulheres\": 9, \"valorizam\": 2, \"questoes\": 2, \"ambientais\": 9, \"sociais\": 6, \"render\": 14, \"levar\": 18, \"paulada\": 1, \"lancamento\": 8, \"cartao\": 17, \"pronunciamento\": 3, \"ciee\": 1, \"cursos\": 2, \"oferecem\": 6, \"salarios\": 10, \"estagiarios\": 1, \"missouri\": 1, \"processa\": 8, \"trabalha\": 5, \"resgatar\": 6, \"subterranea\": 1, \"pulso\": 1, \"unificar\": 3, \"protocolos\": 2, \"petrobraspetr4\": 3, \"explicar\": 7, \"mexe\": 5, \"formalizam\": 2, \"investment\": 1, \"iti\": 2, \"anuidade\": 1, \"small\": 26, \"caps\": 26, \"valorizaram\": 15, \"definicoes\": 1, \"valemenos\": 7, \"atualizacoes\": 4, \"competicao\": 7, \"meirelles\": 7, \"reune\": 14, \"conversar\": 3, \"defender\": 3, \"cpmf\": 13, \"hedge\": 5, \"ocorrido\": 1, \"indicado\": 9, \"compor\": 6, \"notre\": 11, \"dame\": 11, \"gndi3\": 15, \"precifica\": 15, \"secundaria\": 7, \"eig\": 4, \"entregam\": 2, \"vinculantes\": 9, \"regap\": 1, \"efetivo\": 1, \"surtos\": 2, \"pna\": 1, \"bauna\": 6, \"soberano\": 5, \"noruega\": 7, \"enquanto\": 24, \"arezzo\": 15, \"arzz3\": 9, \"dividend\": 4, \"yield\": 10, \"bdr\": 7, \"hidrovias\": 6, \"hbsa3\": 5, \"agilizar\": 3, \"adiantar\": 1, \"tramitacao\": 2, \"proprio\": 35, \"deposita\": 1, \"juizo\": 1, \"transferencia\": 7, \"mrv\": 23, \"erros\": 6, \"contabeis\": 4, \"levam\": 5, \"incluida\": 3, \"efetiva\": 1, \"bidi4\": 14, \"multiplan\": 16, \"mult3\": 9, \"megamenos\": 1, \"shopping\": 6, \"ajustara\": 2, \"escala\": 12, \"nubr33\": 27, \"fintechs\": 14, \"disputar\": 4, \"participativas\": 7, \"obtem\": 26, \"leiloam\": 1, \"afetado\": 3, \"divididos\": 1, \"entes\": 1, \"federacao\": 3, \"manifesta\": 6, \"desconforto\": 1, \"considerar\": 2, \"contribuir\": 1, \"petros\": 27, \"vemos\": 1, \"narrativa\": 1, \"vivt3\": 11, \"igti11\": 2, \"ampliara\": 4, \"artificial\": 1, \"computacao\": 1, \"nuvem\": 4, \"crista\": 1, \"petroleumrrrp3\": 1, \"petrorioprio3\": 1, \"suico\": 2, \"condena\": 10, \"homem\": 4, \"envolvido\": 3, \"corrupcao\": 18, \"pronto\": 8, \"privatizado\": 1, \"gustavo\": 7, \"franco\": 3, \"licitacao\": 17, \"santos\": 39, \"ricos\": 1, \"dobram\": 2, \"preparam\": 3, \"protestos\": 8, \"domingo\": 7, \"crescer\": 27, \"repercussao\": 4, \"ey\": 1, \"escandalo\": 1, \"fraude\": 14, \"nmc\": 1, \"querosene\": 5, \"procura\": 10, \"termo\": 8, \"moratoria\": 2, \"instituicoes\": 7, \"aprovadas\": 2, \"ofertar\": 3, \"usar\": 7, \"tripulados\": 1, 