{"class_name": "Tokenizer", "config": {"num_words": 10367, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 14409, "word_counts": "{\"moodys\": 29, \"eleva\": 179, \"rating\": 28, \"petrobras\": 3374, \"ve\": 186, \"perspectiva\": 29, \"positiva\": 13, \"universidade\": 2, \"catala\": 1, \"participa\": 3, \"apuracao\": 6, \"tragedia\": 58, \"brumadinho\": 264, \"ibovespa\": 907, \"sobe\": 286, \"progresso\": 1, \"conversas\": 10, \"ucrania\": 27, \"russia\": 28, \"avanca\": 125, \"resultado\": 67, \"negativo\": 25, \"causa\": 23, \"queda\": 737, \"receita\": 50, \"diz\": 1421, \"cvc\": 45, \"cvcb3\": 27, \"novo\": 272, \"presidente\": 225, \"vale\": 1787, \"definido\": 4, \"inicio\": 48, \"abril\": 102, \"ministro\": 53, \"itau\": 998, \"bradesco\": 191, \"reduzem\": 7, \"projecao\": 53, \"pib\": 158, \"num\": 7447, \"trimestre\": 233, \"azul\": 79, \"integracao\": 5, \"avianca\": 42, \"custara\": 6, \"milhoes\": 476, \"fim\": 63, \"monopolio\": 12, \"proximo\": 27, \"avalia\": 90, \"anp\": 132, \"parente\": 44, \"leilao\": 115, \"premenos\": 174, \"sal\": 135, \"mostrara\": 1, \"governo\": 334, \"acertou\": 2, \"promover\": 2, \"mudanca\": 40, \"bombeiros\": 5, \"estimam\": 2, \"cerca\": 40, \"desaparecidos\": 7, \"apos\": 648, \"barragem\": 88, \"romper\": 5, \"eletrobras\": 117, \"elet3\": 48, \"btg\": 217, \"inicia\": 200, \"cobertura\": 5, \"recomenda\": 45, \"compra\": 267, \"considera\": 16, \"excelente\": 1, \"bancoes\": 14, \"aproveitam\": 1, \"onda\": 14, \"fintechs\": 14, \"fechar\": 29, \"agencias\": 11, \"lucrar\": 26, \"trfmenos\": 1, \"mantem\": 139, \"condenacao\": 6, \"lula\": 41, \"anos\": 134, \"sitio\": 1, \"atibaia\": 1, \"agencia\": 29, \"nacional\": 31, \"mineracao\": 46, \"determina\": 27, \"inspecoes\": 1, \"diarias\": 2, \"barragens\": 78, \"mrv\": 25, \"deve\": 260, \"investir\": 81, \"locacao\": 4, \"residencias\": 2, \"meio\": 52, \"fiis\": 15, \"paga\": 52, \"parte\": 28, \"bonus\": 16, \"buzios\": 38, \"uniao\": 47, \"recebe\": 82, \"bilhoes\": 413, \"cessao\": 105, \"onerosa\": 86, \"encerra\": 144, \"alta\": 861, \"valorizacao\": 78, \"petroleo\": 405, \"coronavirus\": 276, \"anunciar\": 21, \"medidas\": 34, \"estimular\": 3, \"economia\": 122, \"petr4\": 926, \"novonor\": 5, \"decidem\": 1, \"adiar\": 13, \"followmenos\": 24, \"on\": 38, \"braskem\": 117, \"brkm5\": 42, \"entenda\": 56, \"motivo\": 9, \"precos\": 262, \"diesel\": 261, \"gasolina\": 334, \"refinarias\": 154, \"aporta\": 1, \"bi\": 509, \"br\": 173, \"espera\": 75, \"ipo\": 174, \"novembro\": 73, \"mp\": 51, \"minas\": 70, \"demanda\": 73, \"intervencoes\": 4, \"vale3\": 509, \"intensas\": 3, \"chuvas\": 14, \"empresa\": 163, \"recuperou\": 2, \"confianca\": 25, \"mercado\": 369, \"postos\": 66, \"fica\": 59, \"perto\": 34, \"estabilidade\": 34, \"junho\": 68, \"abre\": 275, \"forte\": 97, \"seguindo\": 13, \"wall\": 23, \"street\": 21, \"antes\": 60, \"eleicoes\": 44, \"eua\": 300, \"vai\": 300, \"sobreviver\": 2, \"mudancas\": 48, \"setor\": 113, \"atravessa\": 1, \"setubal\": 6, \"anuncia\": 311, \"aumento\": 129, \"agenda\": 132, \"dia\": 275, \"balancos\": 39, \"corporativos\": 7, \"estreia\": 34, \"pix\": 21, \"dados\": 45, \"economicos\": 13, \"embraer\": 59, \"embr3\": 27, \"prazo\": 89, \"aderir\": 5, \"pdv\": 8, \"termina\": 20, \"nessa\": 3, \"sexta\": 93, \"tabare\": 1, \"vasques\": 1, \"trabalhadores\": 36, \"gas\": 223, \"uruguai\": 15, \"cai\": 276, \"cento\": 2472, \"tensoes\": 20, \"exterior\": 97, \"video\": 4, \"bolsonaro\": 341, \"etanol\": 109, \"fecha\": 344, \"semana\": 450, \"estavel\": 56, \"engie\": 21, \"brasil\": 669, \"egie3\": 8, \"assina\": 65, \"contrato\": 75, \"tag\": 26, \"confira\": 181, \"menos\": 81, \"pagaram\": 11, \"dividendos\": 441, \"setembro\": 71, \"com\": 81, \"lucro\": 432, \"menor\": 84, \"acoes\": 969, \"grendene\": 8, \"caem\": 72, \"bolsa\": 296, \"unidade\": 40, \"destilacao\": 1, \"reduc\": 6, \"voltou\": 6, \"operar\": 41, \"anima\": 16, \"proposta\": 78, \"laureate\": 9, \"inclui\": 54, \"venda\": 493, \"fmu\": 1, \"marfrig\": 54, \"mrfg3\": 27, \"quer\": 141, \"refinanciar\": 1, \"emprestimo\": 18, \"alongar\": 1, \"dividas\": 37, \"o\": 81, \"saber\": 23, \"nesta\": 315, \"segunda\": 97, \"sobre\": 545, \"politica\": 129, \"negocios\": 45, \"baixa\": 80, \"pontuacao\": 1, \"abaixo\": 47, \"marca\": 37, \"historica\": 17, \"spc\": 1, \"libera\": 34, \"monitoramento\": 4, \"cpf\": 4, \"gratuitamente\": 1, \"dias\": 66, \"producao\": 350, \"fevereiro\": 76, \"santander\": 139, \"contrata\": 49, \"exmenos\": 91, \"cfo\": 22, \"chefe\": 7, \"estrategia\": 20, \"glp\": 20, \"empresarial\": 3, \"reajuste\": 70, \"media\": 20, \"partir\": 64, \"amanha\": 25, \"petrorio\": 70, \"prio3\": 39, \"destaques\": 114, \"preco\": 341, \"niveis\": 8, \"historicos\": 2, \"em\": 62, \"busca\": 50, \"geracao\": 22, \"z\": 2, \"porta\": 2, \"fundos\": 53, \"videos\": 1, \"veja\": 368, \"radar\": 210, \"decisao\": 92, \"privatizacao\": 69, \"adiada\": 12, \"oi\": 113, \"oibr3\": 65, \"vende\": 109, \"ativos\": 134, \"moveis\": 6, \"unipar\": 6, \"unip6\": 4, \"pagara\": 84, \"mi\": 257, \"recuperacao\": 95, \"bancos\": 262, \"via\": 71, \"varejo\": 82, \"vvar3\": 15, \"puxa\": 6, \"quedas\": 31, \"dolar\": 392, \"repercussao\": 4, \"fala\": 28, \"fed\": 86, \"trabalha\": 7, \"resgatar\": 5, \"presos\": 12, \"mina\": 58, \"subterranea\": 1, \"canada\": 22, \"cae\": 4, \"senado\": 71, \"aprova\": 226, \"convite\": 3, \"diretoria\": 31, \"explique\": 1, \"distribuicao\": 37, \"paulo\": 76, \"guedes\": 122, \"cara\": 18, \"palavra\": 4, \"final\": 33, \"breve\": 8, \"retomada\": 53, \"plataformas\": 34, \"anatel\": 6, \"ira\": 89, \"retomar\": 31, \"analise\": 18, \"fusao\": 37, \"att\": 2, \"warner\": 1, \"campos\": 113, \"neto\": 24, \"defende\": 41, \"cadastro\": 8, \"positivo\": 49, \"compulsorio\": 5, \"sobem\": 62, \"levanta\": 18, \"desinvestimentos\": 22, \"santos\": 40, \"rio\": 69, \"sinaliza\": 6, \"trimestral\": 8, \"solido\": 4, \"mirae\": 52, \"itub4\": 314, \"indicados\": 15, \"pagbank\": 13, \"mes\": 95, \"carnaval\": 14, \"desafiadora\": 2, \"mario\": 3, \"mesquita\": 5, \"despenca\": 25, \"volta\": 102, \"mil\": 205, \"pontos\": 185, \"arisco\": 2, \"bons\": 12, \"olhos\": 3, \"operadora\": 5, \"concorrentes\": 13, \"esg\": 30, \"cada\": 16, \"vez\": 40, \"importante\": 6, \"notas\": 6, \"credito\": 139, \"desde\": 83, \"marco\": 104, \"minerio\": 558, \"ferro\": 491, \"chinesa\": 77, \"dalian\": 207, \"transpetro\": 17, \"suspender\": 14, \"algumas\": 2, \"operacoes\": 81, \"futuro\": 47, \"melhora\": 23, \"humor\": 7, \"externo\": 33, \"candidato\": 4, \"informa\": 40, \"definicao\": 7, \"reorganizacao\": 3, \"societaria\": 4, \"indica\": 73, \"comite\": 20, \"executivo\": 23, \"foco\": 34, \"agilidade\": 1, \"pagamentos\": 26, \"francisco\": 8, \"gomes\": 3, \"diretormenos\": 9, \"qualidade\": 16, \"impostos\": 25, \"ruim\": 13, \"continuara\": 10, \"elevar\": 22, \"juros\": 142, \"goldman\": 33, \"sachs\": 28, \"mangue\": 8, \"seco\": 15, \"creditas\": 1, \"obtem\": 23, \"licenca\": 12, \"bc\": 81, \"sociedade\": 9, \"participacao\": 196, \"brdistribuidora\": 1, \"comercio\": 32, \"maior\": 208, \"g20\": 7, \"ocde\": 9, \"compartilhamento\": 2, \"escoamento\": 1, \"esperar\": 35, \"resultados\": 101, \"grandes\": 43, \"inaugura\": 8, \"temporada\": 10, \"quarta\": 95, \"proibiu\": 1, \"pagamento\": 113, \"whatsapp\": 11, \"lanca\": 72, \"edital\": 10, \"contratacao\": 12, \"startups\": 26, \"renova\": 29, \"energia\": 86, \"salta\": 34, \"interesse\": 25, \"cemig\": 31, \"parque\": 10, \"eolico\": 4, \"seguido\": 8, \"valecard\": 12, \"vibra\": 10, \"vbbr3\": 5, \"livre\": 34, \"meli34\": 7, \"pressiona\": 10, \"tim\": 39, \"tims3\": 5, \"jcp\": 56, \"prorroga\": 24, \"inscricao\": 4, \"sob\": 25, \"futuros\": 152, \"recuam\": 29, \"precisariam\": 1, \"levantar\": 19, \"cenario\": 61, \"extremo\": 1, \"quem\": 12, \"levar\": 15, \"copa\": 2, \"mundo\": 47, \"e\": 41, \"pode\": 372, \"azarao\": 1, \"segundo\": 171, \"exportacoes\": 24, \"japao\": 8, \"tem\": 117, \"oitavo\": 1, \"nancy\": 1, \"pelosi\": 3, \"reitera\": 21, \"otimismo\": 42, \"acordo\": 360, \"pacote\": 29, \"fiscal\": 40, \"recua\": 93, \"temor\": 12, \"inflacionario\": 4, \"magazine\": 91, \"luiza\": 92, \"mglu3\": 54, \"reduzir\": 70, \"luiz\": 6, \"barsi\": 5, \"numero\": 39, \"vitimas\": 31, \"chega\": 67, \"china\": 273, \"leve\": 116, \"mycap\": 37, \"troca\": 174, \"cinco\": 41, \"carteira\": 546, \"recomendada\": 191, \"consecutivo\": 14, \"supera\": 44, \"copom\": 54, \"decola\": 2, \"hapvida\": 20, \"hapv3\": 10, \"agitam\": 29, \"financeiro\": 59, \"banco\": 363, \"inter\": 94, \"bidi11\": 27, \"fundo\": 75, \"internacional\": 29, \"stf\": 66, \"julgamento\": 6, \"acao\": 375, \"congresso\": 39, \"contra\": 161, \"x\": 9, \"mexico\": 20, \"inflacao\": 96, \"reducao\": 78, \"ibama\": 13, \"registra\": 242, \"combustivel\": 64, \"navio\": 20, \"encalhado\": 6, \"ma\": 7, \"respiro\": 1, \"ameaca\": 18, \"continua\": 15, \"petr3petr4\": 9, \"conselho\": 139, \"fgv\": 24, \"empresarios\": 12, \"subiu\": 6, \"pp\": 7, \"previa\": 41, \"numeros\": 12, \"vieram\": 3, \"esperado\": 40, \"atem\": 3, \"visa\": 13, \"oferta\": 199, \"derivados\": 8, \"aquisicao\": 45, \"refinaria\": 66, \"reman\": 4, \"guerra\": 99, \"cartoes\": 20, \"camara\": 70, \"deputados\": 15, \"alpargatas\": 8, \"distribuira\": 7, \"credores\": 29, \"samarco\": 77, \"rejeitam\": 6, \"nova\": 289, \"reestruturacao\": 21, \"negociar\": 23, \"manter\": 32, \"silva\": 32, \"luna\": 48, \"pais\": 48, \"bate\": 41, \"recorde\": 114, \"maio\": 113, \"pec\": 22, \"reforma\": 150, \"previdencia\": 129, \"nivel\": 45, \"atividade\": 16, \"ceo\": 156, \"evite\": 2, \"eleicao\": 20, \"jornal\": 84, \"sindicato\": 24, \"processa\": 9, \"aerea\": 9, \"pede\": 89, \"multa\": 31, \"funcionarios\": 69, \"proxima\": 46, \"bndes\": 90, \"cvm\": 73, \"inquerito\": 4, \"diretores\": 20, \"conselheiros\": 13, \"lancar\": 9, \"imobiliario\": 33, \"referenciado\": 1, \"ipca\": 44, \"irb\": 99, \"resseguros\": 1, \"pertencem\": 1, \"nao\": 46, \"crise\": 76, \"impacta\": 5, \"maiores\": 65, \"empresas\": 204, \"turismo\": 11, \"blackrock\": 23, \"passa\": 37, \"deter\": 11, \"para\": 49, \"consumo\": 25, \"ainda\": 108, \"incerta\": 3, \"outros\": 20, \"assuntos\": 4, \"quentes\": 3, \"admite\": 10, \"funcionou\": 1, \"opera\": 94, \"olho\": 55, \"geral\": 26, \"omc\": 23, \"acordos\": 22, \"comerciais\": 10, \"bilaterais\": 1, \"bbas3\": 55, \"itausa\": 97, \"itsa4\": 40, \"datas\": 24, \"corte\": 70, \"pagar\": 116, \"rotativo\": 7, \"lira\": 25, \"companhia\": 42, \"bem\": 26, \"explicada\": 1, \"fitch\": 29, \"expansao\": 17, \"tiktok\": 21, \"tornar\": 10, \"autonomo\": 1, \"agradar\": 2, \"casa\": 16, \"branca\": 4, \"vasta\": 2, \"ny\": 63, \"faixa\": 11, \"indicativa\": 5, \"expectativa\": 26, \"balanco\": 59, \"boletim\": 46, \"focus\": 46, \"reduz\": 169, \"previsao\": 48, \"taxa\": 68, \"selic\": 80, \"alcanca\": 15, \"tri\": 78, \"global\": 64, \"recompra\": 47, \"titulos\": 151, \"irbr3\": 49, \"principais\": 41, \"noticias\": 50, \"investira\": 19, \"rejeito\": 3, \"as\": 41, \"pagarao\": 9, \"ponta\": 2, \"sul\": 25, \"investimentos\": 180, \"adquire\": 23, \"diretor\": 73, \"subsidiaria\": 39, \"jorge\": 2, \"lemann\": 2, \"xp\": 277, \"dizem\": 58, \"fontes\": 19, \"minha\": 5, \"vida\": 11, \"sera\": 2, \"repaginado\": 1, \"cashback\": 3, \"escaladas\": 4, \"elite\": 47, \"totvs\": 25, \"remedio\": 4, \"barulhenta\": 1, \"bb\": 126, \"seguridade\": 19, \"energisa\": 12, \"queridinhas\": 1, \"safra\": 49, \"engordar\": 1, \"bolso\": 2, \"expectativas\": 27, \"ficou\": 6, \"atras\": 3, \"destacam\": 6, \"analistas\": 111, \"localiza\": 24, \"rent3\": 10, \"capital\": 122, \"proprio\": 39, \"quinta\": 83, \"sendo\": 8, \"principal\": 7, \"recomendacao\": 37, \"continuar\": 11, \"pagando\": 7, \"altissimos\": 2, \"alema\": 2, \"tuv\": 9, \"sud\": 9, \"acusada\": 5, \"fugir\": 1, \"responsabilidade\": 4, \"alemanha\": 15, \"conclui\": 82, \"polo\": 64, \"miranga\": 2, \"ba\": 9, \"petroreconcavo\": 13, \"recv3\": 4, \"melhores\": 36, \"ter\": 127, \"cartao\": 22, \"apple\": 31, \"pretende\": 42, \"tirar\": 6, \"gol\": 76, \"operacao\": 83, \"modelo\": 13, \"aviao\": 2, \"caiu\": 12, \"etiopia\": 2, \"tesouro\": 151, \"direto\": 142, \"apresentam\": 40, \"taxas\": 48, \"rentabilidade\": 25, \"industria\": 21, \"concursos\": 2, \"publicos\": 11, \"muda\": 40, \"verba\": 4, \"prevista\": 3, \"ldo\": 1, \"elevada\": 4, \"preve\": 135, \"altas\": 41, \"consecutivas\": 4, \"fibria\": 10, \"suzano\": 42, \"aprovada\": 26, \"acionistas\": 73, \"toffoli\": 6, \"voto\": 12, \"da\": 48, \"imunidade\": 2, \"prisao\": 20, \"estaduais\": 3, \"bandeira\": 3, \"podem\": 66, \"ficar\": 36, \"qualicorp\": 19, \"capixaba\": 4, \"ish\": 1, \"tech\": 3, \"ciberseguranca\": 1, \"registro\": 18, \"desacelera\": 9, \"agosto\": 79, \"ante\": 39, \"julho\": 77, \"guiabolso\": 3, \"antecipa\": 19, \"transferencias\": 3, \"bancarias\": 6, \"instantaneas\": 1, \"mesas\": 1, \"vao\": 35, \"atual\": 11, \"piramide\": 10, \"financeira\": 24, \"mourao\": 21, \"comecam\": 7, \"chiar\": 1, \"caminhoneiros\": 57, \"liberado\": 4, \"conjunto\": 5, \"informacoes\": 9, \"hoje\": 71, \"ritmo\": 14, \"parece\": 5, \"apropriado\": 1, \"diretora\": 11, \"credit\": 71, \"suisse\": 69, \"paralisacao\": 28, \"planta\": 6, \"impacto\": 60, \"limitado\": 4, \"fase\": 93, \"vinculante\": 70, \"oil\": 3, \"justica\": 139, \"define\": 25, \"indenizacao\": 28, \"atingidos\": 15, \"desastre\": 28, \"mariana\": 40, \"resgata\": 2, \"canadense\": 3, \"demais\": 8, \"caminho\": 16, \"recupera\": 16, \"terremoto\": 1, \"enchentes\": 3, \"barata\": 24, \"figueiredo\": 1, \"maua\": 1, \"papeis\": 23, \"investimento\": 69, \"firma\": 10, \"maquina\": 4, \"retornos\": 3, \"chegar\": 24, \"lava\": 62, \"jato\": 64, \"mpf\": 21, \"vendendo\": 2, \"deixa\": 34, \"controlador\": 2, \"torna\": 16, \"corporation\": 1, \"distribuidoras\": 32, \"revisao\": 16, \"macacos\": 2, \"ministerio\": 37, \"publico\": 16, \"brusca\": 2, \"cresce\": 86, \"manha\": 14, \"cade\": 98, \"analisa\": 13, \"suposta\": 9, \"pratica\": 8, \"anticompetitiva\": 4, \"airbnb\": 8, \"reservas\": 20, \"devido\": 30, \"obra\": 5, \"petroquimico\": 2, \"empregar\": 1, \"assegurar\": 1, \"estruturas\": 2, \"telefonica\": 26, \"estuda\": 57, \"comprar\": 119, \"atento\": 14, \"reuniao\": 36, \"g7\": 3, \"economicas\": 8, \"relacionadas\": 1, \"covidmenos\": 59, \"ise\": 1, \"indice\": 33, \"sustentabilidade\": 14, \"b3\": 122, \"retira\": 32, \"lideram\": 29, \"baixas\": 15, \"nenhuma\": 8, \"estara\": 4, \"condicao\": 6, \"critica\": 23, \"priner\": 3, \"faz\": 126, \"captar\": 11, \"oleo\": 44, \"regiao\": 7, \"lagos\": 1, \"vazou\": 2, \"atividades\": 25, \"captacao\": 20, \"janeiro\": 95, \"royalties\": 19, \"six\": 4, \"area\": 40, \"risco\": 85, \"determinacao\": 4, \"judicial\": 47, \"reduzira\": 10, \"tributos\": 9, \"forma\": 10, \"apoio\": 31, \"privadas\": 2, \"precisaria\": 1, \"faltara\": 1, \"entressafra\": 2, \"estima\": 28, \"sca\": 1, \"trading\": 13, \"coisas\": 3, \"precisa\": 32, \"cielo\": 50, \"possivel\": 40, \"regra\": 8, \"recebiveis\": 3, \"pf\": 21, \"investigar\": 17, \"manchas\": 3, \"praias\": 10, \"nordeste\": 11, \"gerdau\": 50, \"ggbr3\": 2, \"assinam\": 17, \"fornecimento\": 13, \"economica\": 37, \"elege\": 21, \"administracao\": 38, \"macri\": 5, \"produtos\": 28, \"basicos\": 10, \"perde\": 57, \"subsequente\": 4, \"pucmenos\": 1, \"estimulam\": 1, \"solucoes\": 7, \"tecnologicas\": 1, \"amplia\": 29, \"zona\": 24, \"autossalvamento\": 3, \"doutor\": 2, \"registram\": 56, \"cni\": 15, \"vendas\": 114, \"carros\": 11, \"melhor\": 57, \"desempenho\": 12, \"quatro\": 46, \"deixam\": 5, \"familias\": 25, \"desalojadas\": 1, \"tempo\": 17, \"indeterminado\": 2, \"aflicao\": 1, \"moradores\": 12, \"barao\": 24, \"cocais\": 24, \"explorava\": 1, \"nigeria\": 3, \"bbdc4\": 49, \"bofa\": 29, \"explica\": 7, \"projecoes\": 26, \"verde\": 24, \"4t21\": 40, \"fecham\": 58, \"cortam\": 1, \"vagas\": 16, \"minerva\": 13, \"beef3\": 7, \"random\": 1, \"rapt4\": 2, \"comunica\": 15, \"renuncia\": 33, \"membros\": 10, \"administrativo\": 9, \"jbs\": 69, \"jbss3\": 34, \"mpt\": 7, \"interdita\": 7, \"aves\": 1, \"seara\": 2, \"conta\": 48, \"blocos\": 25, \"talude\": 9, \"gongo\": 4, \"soco\": 4, \"desprendem\": 1, \"direitos\": 9, \"confirma\": 72, \"presenca\": 9, \"audiencia\": 17, \"aumentos\": 3, \"combustiveis\": 175, \"pbio\": 5, \"bambui\": 1, \"valor\": 135, \"simbolico\": 2, \"compromisso\": 5, \"arrendamento\": 12, \"terminal\": 29, \"regaseificacao\": 4, \"interrompe\": 11, \"sequencia\": 11, \"efeito\": 14, \"etanolunica\": 1, \"comparacao\": 7, \"mensal\": 40, \"linx\": 34, \"linx3\": 18, \"combinacao\": 3, \"tots3\": 10, \"ignorou\": 2, \"avisos\": 1, \"documento\": 5, \"independente\": 5, \"reveillon\": 1, \"fernando\": 11, \"noronha\": 1, \"relativo\": 1, \"fundao\": 1, \"responsabiliza\": 1, \"dano\": 2, \"entrega\": 21, \"plano\": 82, \"desmonte\": 1, \"semad\": 1, \"federal\": 47, \"divulga\": 91, \"calendario\": 13, \"saques\": 15, \"fgts\": 29, \"impulso\": 7, \"ambev\": 29, \"abev3\": 6, \"brasileiras\": 20, \"saltam\": 3, \"1t22\": 28, \"dispara\": 90, \"siderurgicas\": 49, \"bloco\": 22, \"propostas\": 12, \"keppel\": 1, \"samsung\": 10, \"daewoo\": 1, \"construcao\": 22, \"fpso\": 8, \"dona\": 24, \"estrella\": 1, \"galicia\": 1, \"abrir\": 16, \"fabrica\": 34, \"devera\": 25, \"ano\": 162, \"auxilio\": 39, \"desalojados\": 1, \"varejista\": 4, \"valiosa\": 7, \"doa\": 6, \"populacoes\": 2, \"atingidas\": 4, \"mg\": 72, \"morgan\": 33, \"stanley\": 22, \"nissan\": 13, \"renault\": 12, \"hiroto\": 1, \"prossegue\": 3, \"evacuacoes\": 1, \"quase\": 94, \"pessoas\": 39, \"recebera\": 10, \"acusados\": 5, \"insider\": 9, \"tcu\": 33, \"retirada\": 11, \"dois\": 49, \"iriam\": 1, \"desvalorizaram\": 13, \"quais\": 31, \"impactos\": 15, \"invasao\": 5, \"deputado\": 6, \"aponta\": 89, \"falta\": 17, \"recursos\": 35, \"meses\": 72, \"programa\": 71, \"demissao\": 30, \"voluntaria\": 7, \"sp\": 56, \"divida\": 72, \"corporativa\": 7, \"bbmenos\": 12, \"grupo\": 64, \"afya\": 2, \"uniredentor\": 1, \"aes\": 31, \"tiete\": 23, \"tiet11\": 8, \"apresenta\": 60, \"liquido\": 173, \"processamento\": 8, \"timbopeba\": 6, \"davam\": 1, \"doleiros\": 1, \"revelam\": 3, \"documentos\": 5, \"proximos\": 28, \"lembra\": 1, \"planner\": 16, \"resumo\": 11, \"brexit\": 31, \"comercial\": 123, \"unick\": 7, \"nubank\": 70, \"leva\": 17, \"executivos\": 27, \"contaminacao\": 3, \"brasileira\": 30, \"salto\": 11, \"wiz\": 12, \"wizs3\": 6, \"1t20\": 43, \"centrais\": 2, \"declaram\": 2, \"greve\": 93, \"marcada\": 3, \"eduardo\": 8, \"embaixador\": 6, \"brasileiro\": 37, \"site\": 14, \"aval\": 22, \"avg\": 1, \"concluir\": 13, \"negocio\": 24, \"b3sa3\": 27, \"cobram\": 5, \"transparencia\": 5, \"estado\": 18, \"multiplan\": 11, \"mais\": 28, \"cedo\": 7, \"gerais\": 36, \"bloqueio\": 15, \"cda\": 1, \"emissao\": 44, \"debentures\": 68, \"bovinos\": 1, \"movimento\": 7, \"diversificacao\": 7, \"cria\": 41, \"lg\": 1, \"informatica\": 2, \"plataforma\": 60, \"rh\": 3, \"metade\": 20, \"brasileiros\": 54, \"confiante\": 6, \"pesquisa\": 23, \"3t20\": 47, \"aditivada\": 2, \"rj\": 22, \"futura\": 31, \"novas\": 93, \"venezuela\": 17, \"disputam\": 5, \"onu\": 11, \"aprovar\": 23, \"resolucao\": 6, \"quita\": 5, \"termo\": 6, \"petros\": 28, \"dispostos\": 1, \"ceder\": 4, \"dar\": 12, \"odebrecht\": 41, \"guide\": 65, \"variacao\": 11, \"prestes\": 1, \"processadores\": 1, \"smartphones\": 1, \"intel\": 3, \"oferecer\": 7, \"planos\": 17, \"odontologicos\": 1, \"citi\": 27, \"poe\": 8, \"especulam\": 1, \"poderiam\": 1, \"compramenos\": 1, \"la\": 5, \"weg\": 45, \"wege3\": 22, \"meta\": 38, \"buscar\": 15, \"investidores\": 58, \"estrangeiros\": 19, \"leiloes\": 30, \"permite\": 13, \"remuneracao\": 17, \"participativas\": 6, \"commodities\": 48, \"mineradoras\": 12, \"desemprego\": 39, \"euro\": 29, \"marink\": 7, \"martins\": 11, \"intervencao\": 18, \"protecao\": 8, \"parcela\": 24, \"coletiva\": 13, \"realiza\": 46, \"ministerial\": 2, \"opiniao\": 9, \"balboa\": 1, \"apollo\": 2, \"revanche\": 2, \"apetite\": 9, \"terca\": 87, \"atestar\": 1, \"protocolo\": 5, \"emergencia\": 19, \"catas\": 1, \"processos\": 13, \"administrativos\": 1, \"csn\": 64, \"csna3\": 18, \"estudo\": 14, \"eldorado\": 3, \"reune\": 14, \"enquanto\": 20, \"jf\": 7, \"paper\": 1, \"excellence\": 1, \"cairam\": 5, \"cotado\": 49, \"roubo\": 1, \"google\": 22, \"aumenta\": 109, \"poder\": 6, \"apesar\": 33, \"ue\": 35, \"sofre\": 12, \"rompimento\": 33, \"corretoras\": 21, \"analisam\": 2, \"infectadas\": 1, \"dizer\": 8, \"havera\": 4, \"repasse\": 9, \"imediato\": 3, \"cancelar\": 4, \"asia\": 11, \"ab\": 5, \"inbev\": 5, \"poderia\": 14, \"vender\": 100, \"lidera\": 50, \"ranking\": 37, \"raia\": 14, \"drogasil\": 14, \"radl3\": 6, \"impressiona\": 4, \"2t22\": 12, \"furtos\": 1, \"retomando\": 3, \"rali\": 10, \"ameacado\": 2, \"jim\": 2, \"farley\": 1, \"substitui\": 15, \"hackett\": 1, \"presidencia\": 46, \"ford\": 19, \"day\": 17, \"trade\": 14, \"qual3\": 5, \"outras\": 34, \"agora\": 123, \"terra\": 60, \"aposta\": 66, \"abocanhou\": 1, \"direito\": 9, \"minerario\": 1, \"petroleiros\": 37, \"paralisacoes\": 2, \"compromete\": 6, \"combate\": 16, \"rendimento\": 5, \"orizon\": 1, \"residuos\": 2, \"protocola\": 11, \"pedido\": 66, \"embarques\": 5, \"recorrente\": 7, \"2t20\": 55, \"lugar\": 16, \"financiamento\": 27, \"outubro\": 83, \"abono\": 5, \"salarial\": 9, \"pispasep\": 4, \"comeca\": 27, \"emergenciais\": 4, \"reparadoras\": 1, \"digitais\": 17, \"ultrapassam\": 2, \"tradicionais\": 4, \"downloads\": 3, \"ubs\": 55, \"cancela\": 13, \"servicos\": 31, \"tupi\": 5, \"reino\": 18, \"unido\": 18, \"deixara\": 8, \"participar\": 8, \"maioria\": 11, \"reunioes\": 9, \"1t19\": 14, \"fatia\": 109, \"restante\": 7, \"getnet\": 6, \"incendio\": 20, \"atinge\": 75, \"galpao\": 1, \"ggrc11\": 3, \"joao\": 8, \"pessoa\": 6, \"carlyle\": 1, \"aeronaves\": 8, \"bastante\": 5, \"disseminada\": 1, \"reporta\": 12, \"prejuizo\": 120, \"aluguel\": 11, \"imoveis\": 42, \"durante\": 29, \"ultimos\": 8, \"fortemente\": 2, \"inclinadas\": 1, \"ganhos\": 65, \"crescer\": 29, \"fmi\": 31, \"onde\": 23, \"seleciona\": 8, \"top\": 50, \"picks\": 17, \"al\": 5, \"divulgacao\": 28, \"chines\": 23, \"relatorio\": 24, \"renda\": 61, \"cidada\": 4, \"litro\": 14, \"centro\": 9, \"malasia\": 5, \"atingido\": 3, \"black\": 29, \"friday\": 28, \"descontos\": 6, \"promovem\": 3, \"prevenir\": 2, \"contagio\": 1, \"prefeito\": 3, \"decreta\": 6, \"calamidade\": 4, \"sete\": 19, \"lotes\": 4, \"ficam\": 10, \"participacoes\": 8, \"vivem\": 3, \"conflito\": 3, \"ultrapassa\": 15, \"diversas\": 3, \"cidades\": 6, \"bahia\": 49, \"gpa\": 27, \"adquirir\": 9, \"fitbit\": 2, \"avaliada\": 2, \"clubes\": 1, \"valores\": 33, \"acontecer\": 7, \"carlos\": 14, \"ghosn\": 14, \"preso\": 9, \"novamente\": 15, \"toquio\": 5, \"imprensa\": 7, \"japonesa\": 4, \"afirma\": 80, \"arquivou\": 2, \"acusacoes\": 8, \"steinmetz\": 4, \"projeto\": 84, \"simandou\": 1, \"bilhao\": 120, \"cobrancas\": 2, \"judiciais\": 3, \"fara\": 32, \"primeira\": 34, \"reafirma\": 15, \"veio\": 3, \"previsibilidade\": 3, \"espaco\": 15, \"descarta\": 11, \"recessao\": 11, \"tecnica\": 9, \"primeiro\": 49, \"semestre\": 29, \"secretario\": 22, \"assumir\": 9, \"cargo\": 35, \"preterido\": 1, \"pires\": 18, \"softbank\": 22, \"comanda\": 1, \"madeiramadeira\": 2, \"unibanco\": 111, \"terminais\": 1, \"portuarios\": 1, \"vitoria\": 12, \"paraiba\": 1, \"recebimento\": 8, \"lista\": 51, \"mme\": 3, \"musk\": 23, \"mudar\": 18, \"sede\": 18, \"tesla\": 25, \"quarentena\": 7, \"nubr33\": 25, \"diminui\": 32, \"vivt3\": 11, \"dobra\": 21, \"cosan\": 44, \"csan3\": 12, \"porto\": 29, \"pssa3\": 4, \"disputa\": 39, \"inglaterra\": 6, \"copagaz\": 4, \"liquigas\": 27, \"chegou\": 12, \"caledonia\": 7, \"rompeu\": 1, \"liquefacao\": 2, \"especialistas\": 10, \"argentina\": 53, \"reajusta\": 15, \"base\": 10, \"novos\": 69, \"tira\": 9, \"ventura\": 3, \"chefiar\": 1, \"private\": 3, \"bank\": 23, \"toro\": 17, \"cyrela\": 21, \"lojas\": 63, \"renner\": 42, \"odontoprev\": 1, \"transmissao\": 6, \"paulista\": 9, \"semanal\": 184, \"portfolio\": 33, \"atualizado\": 2, \"irregular\": 3, \"poderao\": 10, \"receber\": 24, \"coronavoucher\": 50, \"rescisao\": 2, \"bracher\": 6, \"pronto\": 6, \"lidar\": 4, \"gastar\": 3, \"hedge\": 4, \"agrada\": 7, \"hora\": 19, \"desinvestimento\": 16, \"fortalecer\": 2, \"estatal\": 49, \"campo\": 103, \"terrestre\": 5, \"sergipe\": 14, \"prefeituras\": 3, \"portos\": 5, \"arbitrarias\": 1, \"atp\": 1, \"nomeia\": 11, \"vicemenos\": 12, \"tjrj\": 1, \"reverte\": 22, \"condenava\": 1, \"indenizar\": 7, \"manguinhos\": 2, \"azulao\": 3, \"eneva\": 33, \"temer\": 24, \"caixa\": 116, \"abrira\": 6, \"nesse\": 4, \"sabado\": 10, \"viloes\": 1, \"devem\": 75, \"estaveis\": 8, \"baixo\": 26, \"custo\": 19, \"podera\": 48, \"rbr\": 1, \"fundamento\": 3, \"corporativo\": 6, \"prepara\": 32, \"mantida\": 7, \"pressionara\": 1, \"usina\": 31, \"itub3\": 2, \"mantera\": 11, \"home\": 11, \"office\": 16, \"saira\": 8, \"tempestade\": 2, \"perfeita\": 2, \"oab\": 1, \"suspenda\": 2, \"trecho\": 4, \"indenizacoes\": 11, \"lei\": 32, \"trabalhista\": 13, \"patinete\": 1, \"orla\": 1, \"copacabana\": 1, \"ipanema\": 1, \"suspensos\": 2, \"estatais\": 36, \"somam\": 11, \"cortes\": 24, \"superiores\": 2, \"jereissati\": 1, \"rejeita\": 25, \"emendas\": 2, \"acata\": 2, \"apenas\": 18, \"atrela\": 1, \"alupar\": 4, \"entra\": 43, \"excluido\": 1, \"raizenraiz4\": 1, \"necessario\": 5, \"evitar\": 18, \"escassez\": 5, \"fertilizantes\": 23, \"huawei\": 20, \"proibicao\": 4, \"vix\": 1, \"medo\": 5, \"spx\": 17, \"aproxima\": 13, \"pacto\": 4, \"integridade\": 2, \"sbf\": 4, \"dono\": 6, \"centauro\": 16, \"cnto3\": 5, \"nike\": 3, \"plataformatec\": 1, \"gracas\": 2, \"carne\": 12, \"hering\": 11, \"hgtx3\": 3, \"parada\": 16, \"programada\": 7, \"rnest\": 3, \"duas\": 58, \"fabricas\": 13, \"comprovar\": 1, \"preventivas\": 3, \"central\": 75, \"ricardo\": 4, \"liao\": 1, \"uif\": 1, \"coaf\": 5, \"arrecadacao\": 12, \"dominos\": 1, \"pizza\": 3, \"traz\": 32, \"sistema\": 23, \"tecnologico\": 2, \"formigueiro\": 1, \"recompensa\": 1, \"everest\": 1, \"embolsa\": 4, \"momento\": 18, \"dores\": 1, \"independencia\": 3, \"minerais\": 2, \"ferrosos\": 2, \"carvao\": 16, \"unigel\": 10, \"natural\": 42, \"consorcios\": 5, \"arrematam\": 1, \"tres\": 72, \"rodada\": 30, \"noticia\": 11, \"detidas\": 2, \"juro\": 10, \"perdem\": 9, \"feio\": 3, \"cdi\": 4, \"investe\": 19, \"neles\": 1, \"lider\": 18, \"resolve\": 1, \"ajuste\": 9, \"custar\": 5, \"botijao\": 9, \"kg\": 1, \"definicoes\": 1, \"valemenos\": 8, \"enauta\": 11, \"manati\": 8, \"restabelecida\": 1, \"ganha\": 30, \"internacionais\": 21, \"incertezas\": 17, \"criar\": 17, \"voucher\": 3, \"segurar\": 2, \"trazer\": 5, \"aperto\": 4, \"normalizacao\": 4, \"parcial\": 13, \"demandaria\": 2, \"alteracao\": 6, \"expetativas\": 2, \"sustentavel\": 11, \"viagra\": 1, \"exercito\": 2, \"caso\": 50, \"mamae\": 1, \"falei\": 1, \"outra\": 5, \"maxima\": 27, \"termeletricas\": 5, \"sao\": 52, \"solicita\": 11, \"mineradora\": 30, \"cambio\": 9, \"analisar\": 8, \"preliminar\": 7, \"planeja\": 52, \"isenta\": 2, \"antidumping\": 1, \"frango\": 5, \"retorna\": 7, \"arremata\": 3, \"areas\": 23, \"vendidas\": 2, \"transferir\": 2, \"coreia\": 3, \"vietna\": 2, \"ultrapar\": 34, \"romi\": 7, \"negociacao\": 33, \"bidi4\": 15, \"mrve3\": 6, \"emitira\": 9, \"feriado\": 23, \"ata\": 15, \"fomc\": 4, \"emprego\": 9, \"acompanhar\": 4, \"crescimento\": 81, \"bce\": 7, \"assinou\": 3, \"individual\": 4, \"trisul\": 8, \"brutas\": 3, \"iguatemi\": 19, \"usiminas\": 52, \"fleury\": 14, \"criara\": 3, \"fechamento\": 25, \"escolas\": 1, \"panorama\": 1, \"relacionados\": 2, \"colombia\": 11, \"etanolanp\": 1, \"estados\": 85, \"divulgam\": 7, \"voos\": 24, \"cancelados\": 3, \"resgate\": 17, \"antecipado\": 5, \"vencimento\": 11, \"hong\": 16, \"kong\": 16, \"libras\": 1, \"londres\": 9, \"yduqs\": 12, \"tecnisa\": 2, \"marisa\": 8, \"jhsf\": 14, \"locaweb\": 10, \"lwsa3\": 6, \"ideris\": 1, \"votos\": 10, \"conheca\": 18, \"nikola\": 1, \"concorrente\": 4, \"historia\": 30, \"voltara\": 4, \"previ\": 18, \"sinalizando\": 2, \"vendera\": 13, \"bolsas\": 48, \"mundiais\": 19, \"avanco\": 43, \"europa\": 25, \"toma\": 5, \"b2w\": 18, \"polemicas\": 1, \"short\": 1, \"marcam\": 3, \"recente\": 2, \"alto\": 17, \"sertao\": 1, \"iii\": 1, \"retomados\": 1, \"meados\": 5, \"qantas\": 1, \"rebaixa\": 7, \"natura\": 36, \"ntco3\": 9, \"negativa\": 16, \"promotor\": 2, \"suspensao\": 50, \"politicos\": 5, \"geraldo\": 1, \"alckimin\": 1, \"direcao\": 8, \"oposta\": 1, \"lren3\": 18, \"sinqia\": 10, \"quanto\": 14, \"perderam\": 3, \"negociado\": 33, \"realizar\": 20, \"brfbrfs3\": 2, \"despesas\": 9, \"receitas\": 9, \"encontro\": 13, \"america\": 53, \"latina\": 40, \"pagseguro\": 14, \"edita\": 2, \"medida\": 10, \"provisoria\": 3, \"emergencial\": 18, \"instabilidade\": 11, \"pontual\": 2, \"serve\": 4, \"alerta\": 48, \"refloresta\": 2, \"propriedades\": 2, \"rurais\": 1, \"mata\": 4, \"atlantica\": 4, \"devolvidos\": 2, \"tribunal\": 11, \"nega\": 50, \"recurso\": 12, \"biopalma\": 3, \"bbf\": 3, \"avancam\": 42, \"negociacoes\": 46, \"albacora\": 23, \"leste\": 8, \"processo\": 104, \"gaspetro\": 18, \"dara\": 12, \"milhao\": 20, \"centros\": 3, \"logisticos\": 2, \"licitacao\": 17, \"comercializar\": 4, \"libra\": 10, \"terrestres\": 23, \"rn\": 6, \"terceiro\": 39, \"nestle\": 6, \"cafe\": 10, \"starbucks\": 3, \"seguromenos\": 10, \"pedidos\": 22, \"semanais\": 7, \"influenciado\": 3, \"trf4\": 2, \"habeas\": 3, \"corpus\": 3, \"favor\": 3, \"vaccari\": 1, \"autoriza\": 37, \"importar\": 8, \"gnl\": 20, \"pernambucanas\": 1, \"teaser\": 11, \"joint\": 8, \"venture\": 12, \"sbm\": 7, \"mero\": 9, \"trf\": 4, \"cassa\": 2, \"liminar\": 23, \"suspendia\": 3, \"termobahia\": 3, \"total\": 51, \"enfrenta\": 10, \"desafios\": 6, \"selecao\": 8, \"depende\": 11, \"a\": 50, \"campanha\": 8, \"usa\": 4, \"discurso\": 6, \"evento\": 10, \"atacar\": 3, \"uma\": 3, \"subir\": 41, \"gera\": 13, \"empregos\": 9, \"formais\": 7, \"caged\": 4, \"atualiza\": 48, \"brf\": 62, \"importa\": 6, \"vem\": 29, \"inclusao\": 5, \"debitos\": 4, \"tributarios\": 2, \"refis\": 1, \"equipe\": 7, \"aliquota\": 5, \"ricos\": 3, \"ir\": 16, \"tradingview\": 22, \"ideias\": 11, \"analises\": 16, \"abertura\": 45, \"desta\": 32, \"saquemenos\": 1, \"aniversario\": 1, \"ida\": 3, \"instituicao\": 6, \"ciclo\": 9, \"durar\": 6, \"barato\": 18, \"tudo\": 27, \"copasa\": 6, \"csmg3\": 4, \"althaia\": 2, \"altf3\": 2, \"suspende\": 69, \"votacao\": 31, \"yduq3\": 5, \"apresentar\": 19, \"atraente\": 7, \"contraria\": 3, \"ganho\": 8, \"saude\": 32, \"ofertas\": 34, \"espirito\": 9, \"santo\": 10, \"iticast\": 1, \"videocast\": 1, \"financas\": 9, \"pessoais\": 4, \"juliette\": 1, \"ampliacao\": 7, \"ccj\": 13, \"petr3\": 13, \"fazer\": 36, \"dow\": 4, \"jones\": 4, \"companhias\": 7, \"saudi\": 16, \"aramco\": 17, \"adia\": 26, \"planejamento\": 2, \"lancamento\": 6, \"globais\": 33, \"infraestrutura\": 6, \"secundario\": 6, \"movimenta\": 11, \"sony\": 1, \"microsoft\": 8, \"iniciam\": 19, \"consoles\": 1, \"revendedores\": 1, \"cozinha\": 29, \"apontam\": 18, \"parcerias\": 3, \"importantes\": 5, \"intensiva\": 1, \"fuja\": 3, \"caras\": 1, \"compre\": 19, \"pagadoras\": 4, \"unica\": 18, \"marcas\": 8, \"valiosas\": 7, \"coloca\": 13, \"parques\": 5, \"eolicos\": 3, \"grande\": 23, \"norte\": 18, \"pan\": 19, \"aprovou\": 3, \"nascidos\": 14, \"nota\": 20, \"bater\": 20, \"destaca\": 17, \"eficiencia\": 7, \"transicao\": 3, \"energetica\": 5, \"ficara\": 4, \"disputas\": 1, \"opepmais\": 8, \"research\": 17, \"investors\": 3, \"negociara\": 1, \"macron\": 6, \"retirar\": 11, \"insultos\": 1, \"mesa\": 3, \"euforia\": 4, \"pouco\": 12, \"rlam\": 10, \"mubadala\": 11, \"persegue\": 1, \"retorno\": 21, \"desiste\": 19, \"acusa\": 11, \"latam\": 25, \"concorrencia\": 15, \"assume\": 21, \"reativara\": 1, \"unidades\": 16, \"falar\": 9, \"privatizar\": 27, \"chama\": 4, \"monstrengo\": 1, \"altera\": 24, \"jazida\": 2, \"aproximacao\": 1, \"aumentam\": 6, \"rede\": 46, \"copel\": 18, \"cple3\": 2, \"incentivada\": 1, \"terrestes\": 1, \"tartaruga\": 6, \"dinheiro\": 28, \"pandemia\": 61, \"mostra\": 32, \"americanas\": 30, \"lame4\": 8, \"bonds\": 9, \"juntam\": 2, \"condicoes\": 8, \"especiais\": 2, \"deveria\": 7, \"acabar\": 7, \"regime\": 12, \"partilha\": 17, \"estimulos\": 32, \"continuam\": 5, \"lento\": 2, \"kudlow\": 1, \"restituicao\": 11, \"imposto\": 40, \"israel\": 3, \"enviara\": 1, \"equipamentos\": 8, \"resgates\": 2, \"trocando\": 4, \"kroton\": 8, \"petroleiras\": 11, \"aereas\": 17, \"sofrem\": 4, \"ccr\": 29, \"locadoras\": 2, \"ggbr4\": 10, \"juiz\": 10, \"importacao\": 26, \"calcula\": 9, \"v\": 2, \"russiamenos\": 2, \"ligadas\": 6, \"metais\": 17, \"agro\": 8, \"bbi\": 22, \"lucra\": 27, \"perda\": 15, \"vira\": 20, \"demonstra\": 4, \"turma\": 4, \"manda\": 14, \"soltar\": 6, \"bendine\": 5, \"valter\": 1, \"outeiro\": 1, \"quando\": 6, \"descobre\": 3, \"deu\": 4, \"nada\": 6, \"vacina\": 60, \"pfizer\": 14, \"biontech\": 5, \"potencial\": 30, \"teste\": 12, \"humanos\": 3, \"recomendacoes\": 34, \"wirecard\": 4, \"reforcar\": 5, \"regulamentacao\": 1, \"ultimo\": 6, \"lote\": 25, \"aberto\": 9, \"consulta\": 10, \"materias\": 3, \"lidas\": 26, \"money\": 15, \"times\": 11, \"cotacao\": 9, \"antecipar\": 8, \"software\": 1, \"humanus\": 1, \"litel\": 6, \"bradespar\": 50, \"brap4\": 21, \"cabe\": 3, \"aie\": 4, \"piorar\": 5, \"acredita\": 1, \"globo\": 6, \"sellmenos\": 1, \"off\": 3, \"york\": 20, \"vacinas\": 8, \"tik\": 1, \"tok\": 1, \"destaque\": 19, \"ativa\": 65, \"pedro\": 28, \"pedir\": 7, \"contencao\": 5, \"vazamento\": 19, \"es\": 9, \"socias\": 4, \"chinesas\": 3, \"coparticipacao\": 4, \"retirem\": 1, \"tarifas\": 35, \"alfandegarias\": 2, \"imediatamente\": 2, \"3t21\": 11, \"pao\": 18, \"acucar\": 37, \"pcar3\": 11, \"rumo\": 31, \"rail3\": 8, \"milionaria\": 2, \"ciel3\": 23, \"etf\": 6, \"fixa\": 15, \"captou\": 1, \"rateio\": 2, \"descer\": 1, \"atrairmos\": 1, \"externos\": 1, \"stone\": 21, \"aprove\": 3, \"secundaria\": 9, \"distribuidora\": 117, \"ajudar\": 12, \"statoil\": 4, \"exportar\": 4, \"vegetal\": 2, \"chance\": 6, \"dividendo\": 13, \"aumentou\": 4, \"pressionada\": 6, \"iniciara\": 5, \"guaibamax\": 1, \"adicional\": 11, \"referente\": 2, \"fintech\": 12, \"mexicana\": 3, \"condenada\": 10, \"acidente\": 7, \"sabesp\": 17, \"meirelles\": 6, \"capitalizacao\": 9, \"alivio\": 6, \"reforca\": 23, \"exigencia\": 4, \"tst\": 20, \"grevistas\": 1, \"recorrer\": 6, \"cidade\": 9, \"mineira\": 7, \"vive\": 5, \"tensao\": 19, \"lewandowski\": 4, \"vota\": 8, \"placar\": 2, \"sugeridas\": 6, \"singulare\": 4, \"balanca\": 17, \"superavit\": 16, \"market\": 15, \"importados\": 3, \"acumulou\": 1, \"anbima\": 1, \"contas\": 37, \"deficit\": 26, \"primario\": 5, \"mitsui\": 5, \"varios\": 1, \"fatores\": 3, \"apoiar\": 7, \"curto\": 25, \"autorizava\": 1, \"avioes\": 11, \"privatizacoes\": 21, \"mandato\": 8, \"todos\": 19, \"composicao\": 6, \"favoritas\": 11, \"refino\": 26, \"capacidade\": 21, \"demorar\": 1, \"voltar\": 18, \"normal\": 4, \"bayer\": 4, \"euros\": 17, \"soma\": 32, \"ministra\": 4, \"onca\": 7, \"puma\": 7, \"operam\": 58, \"estoques\": 18, \"baixos\": 9, \"elogia\": 2, \"aprovacao\": 23, \"icms\": 38, \"fixo\": 4, \"ideal\": 6, \"impoe\": 2, \"regras\": 22, \"prevencao\": 2, \"lavagem\": 4, \"tenta\": 15, \"repassar\": 1, \"volatilidade\": 16, \"enjoei\": 5, \"enju3\": 4, \"saiba\": 31, \"bacia\": 70, \"cisao\": 22, \"perdas\": 47, \"adota\": 5, \"rapida\": 3, \"avancara\": 1, \"fechara\": 6, \"ferroligas\": 1, \"manganes\": 4, \"doacao\": 5, \"espanhola\": 1, \"kits\": 3, \"intubacao\": 2, \"puxados\": 2, \"furacao\": 2, \"laura\": 1, \"decidir\": 9, \"trump\": 90, \"obrigara\": 1, \"bytedance\": 2, \"recuperando\": 3, \"tracao\": 1, \"estrangeiras\": 4, \"warren\": 18, \"buffett\": 12, \"triplicar\": 4, \"coinbase\": 1, \"valer\": 7, \"itaus\": 1, \"tegma\": 7, \"vulcabras\": 4, \"helbor\": 7, \"logistica\": 16, \"oxford\": 3, \"positivos\": 10, \"necton\": 31, \"saneamento\": 6, \"eletrica\": 15, \"vitima\": 10, \"encontrada\": 2, \"conclusao\": 3, \"ativo\": 8, \"indonesia\": 11, \"precomenos\": 66, \"alvo\": 94, \"recorrentes\": 1, \"ultragaz\": 4, \"negociam\": 8, \"bancario\": 10, \"sem\": 18, \"nomes\": 6, \"presidir\": 8, \"alterar\": 6, \"assembleia\": 49, \"doria\": 12, \"aeroportos\": 4, \"hidrovia\": 1, \"rodovias\": 4, \"definem\": 2, \"farao\": 7, \"eleito\": 16, \"forbes\": 5, \"exploracao\": 25, \"servico\": 14, \"contamenos\": 1, \"corrente\": 2, \"unidos\": 42, \"suspensas\": 2, \"fato\": 2, \"relevante\": 2, \"ordem\": 3, \"paralisando\": 1, \"burger\": 10, \"king\": 10, \"4t19\": 23, \"riachuelo\": 3, \"montadoras\": 5, \"automoveis\": 6, \"concedem\": 1, \"ferias\": 6, \"coletivas\": 6, \"tecnologia\": 28, \"mdb\": 2, \"psb\": 1, \"uber\": 31, \"contabil\": 4, \"manutencao\": 17, \"paulinia\": 6, \"desclassifica\": 2, \"excelerate\": 5, \"energy\": 11, \"pensa\": 2, \"dodge\": 3, \"cogita\": 4, \"responsabilizar\": 1, \"remocao\": 3, \"itabira\": 9, \"promove\": 4, \"arrecadar\": 9, \"amazonia\": 14, \"fornecedoras\": 1, \"cobrar\": 3, \"gastos\": 20, \"capta\": 18, \"foca\": 9, \"pagamanto\": 1, \"subsidios\": 11, \"estamos\": 5, \"prontos\": 1, \"pra\": 4, \"azevedo\": 2, \"centromenos\": 10, \"voltam\": 17, \"fornecedores\": 6, \"alem\": 10, \"icatu\": 2, \"parceria\": 51, \"explorar\": 9, \"estimativa\": 24, \"maximo\": 8, \"saraiva\": 9, \"sled3\": 1, \"impulsionado\": 4, \"snowflake\": 1, \"disparam\": 24, \"anuncio\": 21, \"omitido\": 1, \"liderado\": 8, \"manifesta\": 9, \"preocupacao\": 6, \"padroes\": 3, \"rejeitos\": 13, \"estatuto\": 5, \"social\": 21, \"votado\": 8, \"acima\": 55, \"grevista\": 1, \"governador\": 2, \"mt\": 4, \"sugere\": 16, \"utilizar\": 1, \"subsidio\": 7, \"aceita\": 16, \"opa\": 2, \"prumo\": 2, \"incorporacao\": 19, \"jhsf3\": 5, \"encerramento\": 7, \"recebeu\": 7, \"melhorias\": 2, \"2t21\": 4, \"denuncia\": 21, \"shell\": 7, \"previsto\": 10, \"medio\": 36, \"seguida\": 14, \"pregao\": 16, \"empresario\": 6, \"german\": 2, \"efromovich\": 2, \"declara\": 9, \"inocente\": 2, \"liderancas\": 3, \"partidarias\": 1, \"reunem\": 4, \"palacio\": 2, \"planalto\": 4, \"sec\": 14, \"enganar\": 1, \"investidor\": 23, \"seguranca\": 27, \"marketplace\": 5, \"resolver\": 5, \"enigma\": 2, \"acompanha\": 4, \"vermelho\": 10, \"sulamerica\": 18, \"conversa\": 2, \"ministros\": 8, \"suicos\": 3, \"ceos\": 6, \"davos\": 12, \"salario\": 12, \"minimo\": 17, \"reajustado\": 1, \"mira\": 30, \"aquisicoes\": 13, \"turbina\": 5, \"criminal\": 6, \"hsbc\": 6, \"problema\": 10, \"emprestimos\": 15, \"formar\": 1, \"financeiros\": 6, \"pmes\": 5, \"escasso\": 1, \"privados\": 8, \"obter\": 7, \"linhas\": 17, \"tjmenos\": 2, \"casal\": 1, \"mantido\": 6, \"inscritos\": 3, \"cadunico\": 1, \"termeletrica\": 4, \"cpfl\": 9, \"cpfe3\": 5, \"bilionarios\": 15, \"complexo\": 15, \"termeletrico\": 3, \"emitir\": 11, \"sustentam\": 7, \"exxonmobil\": 2, \"cooperacao\": 6, \"avaliar\": 13, \"oportunidades\": 7, \"livraria\": 2, \"cultura\": 5, \"estante\": 2, \"virtual\": 8, \"direta\": 5, \"inocua\": 1, \"riscos\": 31, \"sonegacao\": 2, \"disparar\": 11, \"produz\": 5, \"toneladas\": 28, \"triturados\": 1, \"boom\": 6, \"moro\": 21, \"administrativa\": 8, \"startup\": 28, \"premiada\": 2, \"mediar\": 1, \"conflitos\": 1, \"clientes\": 47, \"desova\": 1, \"pensao\": 11, \"estimado\": 1, \"discutir\": 12, \"gerar\": 16, \"acelerar\": 16, \"projeta\": 18, \"possiveis\": 8, \"pior\": 24, \"exigira\": 1, \"wesley\": 3, \"batista\": 6, \"delacao\": 1, \"defesa\": 8, \"termino\": 1, \"fornecer\": 5, \"metalurgica\": 6, \"goua4\": 1, \"segredo\": 1, \"reveladas\": 1, \"tgma3\": 3, \"rechaca\": 4, \"inferencia\": 1, \"culpa\": 9, \"corrupcao\": 22, \"adotara\": 2, \"sustentar\": 3, \"atingida\": 8, \"corta\": 48, \"finaliza\": 11, \"solida\": 1, \"experiencia\": 4, \"apoie\": 1, \"garantir\": 9, \"reparar\": 4, \"danos\": 15, \"donald\": 10, \"cidadaos\": 1, \"trabalho\": 36, \"duro\": 2, \"reeleito\": 3, \"opep\": 25, \"reivindicacoes\": 2, \"frete\": 9, \"twitter\": 7, \"decepcionam\": 3, \"extraordinarios\": 2, \"distantes\": 1, \"suno\": 6, \"invest\": 5, \"eventos\": 6, \"ratings\": 3, \"azul4\": 31, \"goll4\": 41, \"sare11\": 1, \"alzr11\": 1, \"movimentam\": 5, \"ifix\": 9, \"time\": 10, \"cartorio\": 1, \"online\": 12, \"aconteceu\": 6, \"competicao\": 6, \"interno\": 9, \"tributaria\": 41, \"industrial\": 25, \"utiliza\": 1, \"nanotecnologia\": 1, \"extrair\": 1, \"gratuito\": 1, \"denuncias\": 2, \"furto\": 8, \"dutos\": 3, \"dribla\": 1, \"forca\": 25, \"obscura\": 1, \"aviacao\": 17, \"relacao\": 18, \"jair\": 22, \"influentes\": 1, \"agricole\": 1, \"ugpa3\": 8, \"terreno\": 4, \"simples\": 6, \"decima\": 1, \"licitacoes\": 7, \"incluira\": 1, \"vespera\": 10, \"entrarem\": 3, \"ex\": 9, \"yield\": 10, \"fantasma\": 1, \"assustou\": 1, \"questao\": 9, \"orcamentaria\": 2, \"trava\": 3, \"desdobramento\": 7, \"avaliam\": 15, \"permanecerao\": 1, \"brasilcom\": 1, \"temporaria\": 6, \"inadimplencia\": 13, \"representa\": 4, \"elevaria\": 1, \"avancar\": 8, \"parana\": 16, \"assinarao\": 1, \"fabricar\": 2, \"enxerga\": 4, \"possibilidade\": 13, \"barrisdia\": 2, \"demite\": 19, \"decretada\": 1, \"bom\": 17, \"estrangeiro\": 14, \"engata\": 7, \"onyx\": 10, \"lorenzoni\": 3, \"afastar\": 5, \"na\": 12, \"digital\": 29, \"alteracoes\": 10, \"diferenca\": 7, \"curta\": 3, \"afetou\": 5, \"camargo\": 1, \"correa\": 1, \"desaba\": 11, \"retoma\": 39, \"pelotas\": 11, \"vargem\": 6, \"rabobank\": 2, \"estresse\": 1, \"prefixados\": 20, \"sai\": 18, \"ganhando\": 1, \"sente\": 4, \"quebrou\": 2, \"flexibilizar\": 1, \"elo\": 2, \"empregaticios\": 1, \"aftermenos\": 2, \"heringer\": 3, \"restruturacao\": 1, \"renuncias\": 1, \"adiamento\": 7, \"atrasa\": 2, \"generalizado\": 1, \"atrasam\": 1, \"dragagem\": 2, \"regulamenta\": 1, \"assembleias\": 3, \"inteiramente\": 1, \"jp\": 11, \"3t19\": 23, \"contabeis\": 3, \"provisoes\": 9, \"cibercriminosos\": 2, \"criam\": 6, \"aplicativo\": 23, \"falso\": 3, \"tentar\": 4, \"roubar\": 2, \"cotas\": 5, \"minima\": 9, \"completa\": 7, \"oscila\": 4, \"produtividade\": 4, \"influenciada\": 2, \"retracao\": 4, \"este\": 2, \"aplica\": 10, \"aproximadamente\": 5, \"ms\": 5, \"mar\": 6, \"trincas\": 4, \"contestam\": 3, \"luz\": 8, \"amarela\": 1, \"usinas\": 26, \"fiat\": 13, \"share\": 3, \"divulgar\": 12, \"liberacao\": 5, \"poco\": 14, \"posmenos\": 10, \"passagens\": 8, \"viajar\": 1, \"caro\": 14, \"saltar\": 4, \"maia\": 32, \"encaminhe\": 1, \"elekeiroz\": 1, \"puxada\": 9, \"petrobraspetr4\": 2, \"por\": 32, \"hidrica\": 7, \"versus\": 3, \"churrasquinho\": 1, \"gratis\": 1, \"certeza\": 2, \"nenhum\": 1, \"outro\": 7, \"inc\": 14, \"xpbr31\": 6, \"gustavo\": 7, \"montezano\": 3, \"levy\": 5, \"doar\": 4, \"respiradores\": 2, \"pautas\": 1, \"track\": 8, \"field\": 8, \"tfco4\": 2, \"condena\": 13, \"gabrielli\": 2, \"cervero\": 2, \"pasadena\": 13, \"recuo\": 25, \"federacao\": 6, \"golpes\": 3, \"limitar\": 2, \"salarios\": 11, \"teto\": 12, \"hardware\": 1, \"elgin\": 1, \"geopoliticas\": 6, \"discussao\": 5, \"turno\": 8, \"tombo\": 12, \"reconducao\": 1, \"indicadas\": 18, \"esqueca\": 4, \"sanb11\": 30, \"castello\": 25, \"branco\": 38, \"doara\": 8, \"testes\": 24, \"diagnosticar\": 1, \"preveem\": 5, \"frente\": 18, \"partido\": 7, \"conservador\": 1, \"boris\": 4, \"johnson\": 10, \"vence\": 13, \"municipios\": 11, \"mensais\": 6, \"sa\": 4, \"tris3\": 1, \"ifi\": 1, \"chances\": 17, \"ganhar\": 38, \"gigantes\": 12, \"empurram\": 1, \"fachin\": 9, \"domiciliar\": 2, \"condenado\": 4, \"aumentem\": 1, \"caminha\": 7, \"encerrar\": 22, \"atirador\": 1, \"matou\": 1, \"feriu\": 1, \"dezena\": 1, \"bar\": 1, \"california\": 8, \"decide\": 30, \"ovos\": 2, \"chocolate\": 1, \"pascoa\": 4, \"registrando\": 1, \"provisao\": 6, \"alagoas\": 15, \"eletricas\": 11, \"entidades\": 6, \"desalinhamento\": 1, \"leis\": 2, \"regulatorio\": 1, \"adesao\": 12, \"compras\": 16, \"governamentais\": 1, \"furar\": 1, \"unificar\": 2, \"beneficios\": 8, \"cpi\": 33, \"integra\": 1, \"experimento\": 1, \"basica\": 4, \"cidadania\": 1, \"urugua\": 2, \"tambau\": 2, \"mastercard\": 3, \"prova\": 4, \"boa\": 18, \"gestao\": 19, \"compensa\": 2, \"bilionario\": 17, \"desvalorizacao\": 12, \"entrara\": 6, \"maquininhas\": 11, \"beneficio\": 4, \"ruralistas\": 1, \"variacoes\": 2, \"caminhar\": 1, \"autossuficiencia\": 1, \"convoca\": 14, \"star\": 1, \"alliance\": 1, \"veto\": 5, \"esta\": 8, \"favorita\": 6, \"segura\": 4, \"noticiario\": 7, \"vaza\": 1, \"coordenador\": 2, \"bloomberg\": 7, \"gympass\": 1, \"demitiu\": 2, \"encontra\": 6, \"km\": 1, \"aracaju\": 1, \"veiculos\": 17, \"crescem\": 15, \"fenabrave\": 3, \"claro\": 11, \"participara\": 2, \"tele\": 14, \"fup\": 13, \"valuation\": 2, \"wework\": 10, \"cobrara\": 1, \"ted\": 3, \"doc\": 1, \"quebra\": 8, \"problemas\": 12, \"assinatura\": 4, \"delivery\": 8, \"criacao\": 13, \"cubo\": 6, \"hub\": 4, \"voltado\": 4, \"agtechs\": 2, \"pacheco\": 10, \"suspeita\": 8, \"criminosa\": 1, \"homem\": 4, \"malls\": 8, \"brml3\": 9, \"ancar\": 2, \"corretora\": 21, \"multado\": 7, \"prefeitura\": 7, \"supreende\": 1, \"socopa\": 7, \"descumprir\": 1, \"legal\": 6, \"eliminar\": 3, \"correntistas\": 3, \"cmig4\": 6, \"controlada\": 4, \"solar\": 5, \"mortos\": 15, \"estoura\": 1, \"grnd3\": 4, \"colchao\": 1, \"importador\": 4, \"apoia\": 5, \"renovabio\": 2, \"incentivo\": 6, \"biocombustiveis\": 4, \"sessao\": 29, \"omicron\": 7, \"corona\": 1, \"mu\": 1, \"hak\": 1, \"you\": 4, \"gestora\": 10, \"gwi\": 2, \"lucrativa\": 2, \"lucros\": 26, \"minoritarios\": 13, \"abordagem\": 1, \"conservadora\": 1, \"divisor\": 1, \"aguas\": 7, \"emplaca\": 1, \"barra\": 5, \"firme\": 5, \"propoe\": 28, \"retomam\": 3, \"buscam\": 3, \"solucao\": 7, \"etfs\": 10, \"focados\": 2, \"biotecnologia\": 3, \"millennials\": 3, \"estreiam\": 3, \"impedem\": 4, \"recorre\": 7, \"transferiu\": 1, \"competencia\": 4, \"julgar\": 5, \"confirmado\": 6, \"economatica\": 8, \"distribuem\": 2, \"provento\": 1, \"criptomoeda\": 3, \"facebook\": 28, \"publicidade\": 2, \"permanente\": 10, \"esperam\": 3, \"potiguar\": 18, \"3r\": 48, \"petroleum\": 35, \"certificacao\": 4, \"boe\": 3, \"2p\": 1, \"sonhos\": 3, \"virar\": 8, \"realidade\": 1, \"dezembro\": 58, \"desejo\": 1, \"pessoal\": 7, \"bba\": 69, \"blue\": 11, \"chip\": 1, \"swap\": 3, \"estao\": 3, \"confirmar\": 1, \"brmalls\": 10, \"brlm3\": 2, \"shoppings\": 10, \"show\": 3, \"higiene\": 2, \"beleza\": 3, \"deixarao\": 3, \"saida\": 29, \"procuradores\": 5, \"passam\": 6, \"influenciar\": 2, \"perigos\": 1, \"prejuizos\": 4, \"queimadas\": 3, \"noruega\": 7, \"remunerar\": 2, \"guardia\": 6, \"exposicao\": 7, \"trainee\": 3, \"cursos\": 1, \"barris\": 26, \"lavamenos\": 2, \"oms\": 9, \"lamenta\": 2, \"envio\": 6, \"direcional\": 6, \"nasdaq\": 15, \"valorizaram\": 12, \"aumentar\": 45, \"sonda\": 2, \"shopping\": 3, \"netflix\": 12, \"nflx34\": 4, \"produtora\": 3, \"games\": 2, \"sancoes\": 11, \"atingir\": 8, \"custos\": 25, \"limpeza\": 3, \"psl\": 6, \"pena\": 15, \"parcelas\": 8, \"deseja\": 3, \"neste\": 34, \"starboard\": 2, \"fez\": 8, \"papamenos\": 5, \"serra\": 11, \"os\": 12, \"endividados\": 1, \"cnc\": 4, \"george\": 3, \"washington\": 2, \"indias\": 1, \"orientais\": 1, \"incomum\": 1, \"atualizacao\": 9, \"gestoras\": 6, \"garimpar\": 1, \"pechinchas\": 1, \"ja\": 3, \"esperamos\": 2, \"moeda\": 8, \"incluida\": 4, \"desestatizacao\": 4, \"bdrs\": 8, \"passarao\": 1, \"negociados\": 5, \"xpart\": 5, \"enev3\": 14, \"urucu\": 9, \"descubra\": 4, \"oito\": 13, \"substituto\": 5, \"candido\": 1, \"juiza\": 6, \"explicacoes\": 4, \"renascimento\": 1, \"niquel\": 35, \"cobre\": 6, \"cobalto\": 2, \"polemica\": 5, \"precificacao\": 9, \"feliz\": 1, \"crescera\": 6, \"stj\": 17, \"brucutu\": 17, \"opora\": 1, \"fonte\": 8, \"continuarao\": 3, \"ca\": 18, \"stratura\": 1, \"asfaltos\": 1, \"acionaria\": 46, \"ibge\": 32, \"vendida\": 3, \"refap\": 8, \"reavalia\": 3, \"golar\": 2, \"fabioschvartsman\": 1, \"seria\": 4, \"eficaz\": 1, \"britanicos\": 1, \"quebrarem\": 1, \"isolamento\": 8, \"atentado\": 3, \"bloqueia\": 12, \"dilma\": 6, \"rousseff\": 2, \"chips\": 15, \"seacrest\": 2, \"parlamentares\": 4, \"prb\": 1, \"pr\": 6, \"psdb\": 1, \"conter\": 23, \"imigrantes\": 2, \"ilegais\": 3, \"vindos\": 3, \"fiscalizacao\": 4, \"legislatura\": 1, \"prender\": 2, \"excedente\": 4, \"eventual\": 7, \"exportacao\": 33, \"administrativas\": 3, \"htek11\": 1, \"mistura\": 5, \"imobiliarios\": 20, \"atrasar\": 5, \"sna\": 1, \"derruba\": 16, \"aurelio\": 2, \"defenda\": 1, \"mundial\": 21, \"jatos\": 4, \"desalavancagem\": 5, \"frutos\": 1, \"continuado\": 1, \"gauss\": 1, \"tanaka\": 1, \"navarrete\": 1, \"weintraub\": 1, \"promissorias\": 2, \"congelamento\": 3, \"esquece\": 2, \"troco\": 1, \"patamar\": 16, \"rrrp3\": 20, \"precificou\": 4, \"podia\": 2, \"holanda\": 5, \"disney\": 11, \"desligamento\": 7, \"voluntario\": 4, \"considerada\": 1, \"vital\": 4, \"belo\": 4, \"horizonte\": 3, \"analista\": 15, \"estrategistamenos\": 1, \"adrs\": 10, \"afundam\": 3, \"interferencia\": 16, \"pilotos\": 1, \"militares\": 13, \"israelenses\": 4, \"ultima\": 17, \"causam\": 4, \"encosta\": 2, \"perder\": 13, 