{"class_name": "Tokenizer", "config": {"num_words": 10927, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 16210, "word_counts": "{\"destaques\": 124, \"empresas\": 215, \"petrobras\": 3796, \"petr4\": 1032, \"oi\": 144, \"oibr3\": 86, \"banco\": 391, \"inter\": 97, \"bidi11\": 27, \"realiza\": 55, \"quase\": 101, \"num\": 8287, \"bilhao\": 139, \"contratacoes\": 3, \"ano\": 191, \"reforma\": 165, \"tributaria\": 47, \"comissao\": 49, \"mista\": 6, \"deve\": 310, \"retornar\": 2, \"proxima\": 52, \"semana\": 496, \"ibovespa\": 993, \"abre\": 278, \"sexta\": 109, \"alta\": 961, \"cento\": 2715, \"dolar\": 433, \"cai\": 274, \"encontra\": 8, \"petroleo\": 451, \"premenos\": 191, \"sal\": 145, \"sul\": 21, \"bacia\": 71, \"campos\": 128, \"minerio\": 644, \"ferro\": 577, \"hypera\": 20, \"hype3\": 10, \"lidera\": 51, \"baixas\": 14, \"perde\": 59, \"elege\": 29, \"novo\": 311, \"conselho\": 144, \"administracao\": 37, \"abril\": 116, \"balancos\": 53, \"via\": 90, \"varejo\": 106, \"itausa\": 110, \"br\": 176, \"distribuidora\": 122, \"queda\": 800, \"acoes\": 1092, \"vale\": 2003, \"oportunidade\": 12, \"apontam\": 19, \"analistas\": 122, \"anp\": 141, \"aprova\": 248, \"acordo\": 397, \"altera\": 25, \"participacoes\": 9, \"jazida\": 2, \"lula\": 50, \"um\": 7, \"mes\": 108, \"desastre\": 34, \"brumadinho\": 301, \"aconteceu\": 6, \"desde\": 109, \"entao\": 3, \"resultado\": 76, \"segundo\": 243, \"trimestre\": 254, \"divulgado\": 3, \"proximo\": 31, \"dia\": 327, \"encerra\": 166, \"abaixo\": 60, \"vez\": 50, \"agosto\": 79, \"sem\": 21, \"aumento\": 138, \"gasolina\": 361, \"defasada\": 4, \"etanol\": 124, \"apoio\": 33, \"oferta\": 224, \"curta\": 3, \"diesel\": 290, \"menos\": 83, \"veja\": 401, \"pagam\": 16, \"dividendos\": 506, \"lista\": 57, \"volkswagen\": 16, \"registra\": 285, \"prejuizo\": 123, \"2t20\": 59, \"preve\": 158, \"recuperacao\": 108, \"mercado\": 394, \"apos\": 706, \"subir\": 48, \"vespera\": 13, \"itau\": 1133, \"reafirma\": 14, \"meta\": 47, \"bi\": 550, \"margem\": 6, \"financeira\": 23, \"fecha\": 394, \"maior\": 232, \"patamar\": 14, \"inicio\": 61, \"marco\": 117, \"bancos\": 277, \"caem\": 77, \"pioram\": 2, \"projecoes\": 33, \"economia\": 137, \"entenda\": 60, \"doa\": 11, \"micro\": 5, \"usinas\": 31, \"hospitais\": 4, \"combate\": 14, \"covidmenos\": 67, \"singapore\": 1, \"airlines\": 15, \"anuncia\": 333, \"corte\": 87, \"mil\": 229, \"postos\": 77, \"trabalho\": 45, \"diferenca\": 8, \"afetou\": 5, \"demanda\": 84, \"diz\": 1569, \"trading\": 13, \"producao\": 372, \"media\": 20, \"cresce\": 112, \"atinge\": 79, \"recorde\": 130, \"mi\": 288, \"boed\": 1, \"ganhos\": 71, \"receber\": 25, \"nova\": 344, \"parcela\": 30, \"eletrobras\": 138, \"bolsonaro\": 405, \"quer\": 150, \"fechar\": 33, \"nesta\": 369, \"segunda\": 121, \"proposta\": 85, \"reduzir\": 70, \"imposto\": 33, \"sobre\": 613, \"combustiveis\": 208, \"minerva\": 19, \"opera\": 101, \"bolsa\": 342, \"captacao\": 20, \"vale3\": 577, \"btg\": 249, \"dividendo\": 14, \"extraordinario\": 5, \"4t21\": 44, \"reitera\": 27, \"compra\": 317, \"coronavirus\": 308, \"china\": 291, \"pode\": 415, \"ter\": 135, \"pessoas\": 41, \"infectadas\": 1, \"estudo\": 18, \"paga\": 59, \"proventos\": 22, \"quarta\": 108, \"condicoes\": 8, \"ativa\": 71, \"investimentos\": 208, \"aposta\": 75, \"acao\": 419, \"natura\": 40, \"cessao\": 108, \"onerosa\": 94, \"vai\": 315, \"motivo\": 10, \"subirem\": 3, \"disney\": 15, \"oferece\": 21, \"streaming\": 4, \"gratis\": 2, \"netflix\": 19, \"brookfield\": 2, \"cppib\": 1, \"estudam\": 6, \"unidade\": 41, \"fibra\": 6, \"vende\": 120, \"participacao\": 223, \"campo\": 112, \"lapa\": 2, \"milhoes\": 524, \"gol\": 83, \"goll4\": 49, \"aumenta\": 123, \"operacao\": 90, \"feriado\": 26, \"independencia\": 4, \"alibaba\": 14, \"planeja\": 49, \"listagem\": 4, \"valores\": 36, \"hong\": 17, \"kong\": 17, \"repaginada\": 1, \"xp\": 314, \"mantem\": 148, \"apenas\": 19, \"carteira\": 613, \"semanal\": 210, \"novas\": 103, \"indicacoes\": 31, \"comprador\": 3, \"pagou\": 11, \"dinheiro\": 32, \"vivo\": 24, \"flavio\": 6, \"governo\": 358, \"discute\": 10, \"mudancas\": 52, \"diretoria\": 41, \"minas\": 76, \"tesla\": 33, \"tenta\": 23, \"captar\": 10, \"queimar\": 2, \"primeiro\": 51, \"claro\": 18, \"investira\": 27, \"bilhoes\": 449, \"brasil\": 766, \"oleo\": 47, \"vazou\": 3, \"extraido\": 1, \"tres\": 87, \"venezuela\": 17, \"bloqueado\": 2, \"gerais\": 36, \"central\": 77, \"vender\": 113, \"dolares\": 5, \"reservas\": 19, \"internacionais\": 15, \"moeda\": 14, \"boeing\": 34, \"corta\": 52, \"funcionarios\": 81, \"estados\": 87, \"unidos\": 47, \"inicia\": 230, \"fase\": 124, \"processo\": 115, \"bauna\": 6, \"o\": 105, \"saber\": 31, \"politica\": 146, \"negocios\": 51, \"braskem\": 119, \"brkm5\": 37, \"faz\": 116, \"pedidos\": 30, \"odebrecht\": 51, \"globo\": 7, \"descubra\": 9, \"regras\": 23, \"ouro\": 29, \"bob\": 1, \"farrell\": 1, \"tecnisa\": 4, \"tcsa3\": 2, \"recebe\": 97, \"inesperada\": 2, \"fusao\": 40, \"gafisa\": 15, \"gfas3\": 1, \"lgpd\": 1, \"mpdft\": 1, \"suspende\": 78, \"venda\": 544, \"dados\": 56, \"pessoais\": 6, \"serasa\": 7, \"experian\": 2, \"pib\": 189, \"reino\": 28, \"unido\": 28, \"recua\": 102, \"causa\": 28, \"esperado\": 57, \"apaga\": 3, \"fundamentos\": 10, \"bank\": 26, \"of\": 12, \"america\": 51, \"brasileiros\": 49, \"disparam\": 25, \"indices\": 18, \"futuros\": 171, \"bolsas\": 39, \"europeias\": 6, \"operam\": 67, \"forte\": 117, \"sobe\": 313, \"expectativa\": 41, \"balanco\": 66, \"beira\": 2, \"previsao\": 54, \"estavel\": 48, \"temor\": 16, \"virus\": 4, \"compensando\": 1, \"otimismo\": 39, \"opcao\": 11, \"levar\": 19, \"controle\": 23, \"anatel\": 5, \"bloquear\": 4, \"celulares\": 5, \"piratas\": 1, \"sp\": 71, \"outros\": 28, \"domingo\": 7, \"radar\": 221, \"itub4\": 367, \"jcp\": 66, \"gpa\": 32, \"pcar3\": 10, \"lojas\": 86, \"extra\": 14, \"assai\": 13, \"asai3\": 5, \"rzag11\": 2, \"fiagro\": 4, \"negociado\": 42, \"b3\": 153, \"b3sa3\": 33, \"adiam\": 4, \"imposicao\": 2, \"tarifas\": 37, \"produtos\": 32, \"chineses\": 7, \"conclui\": 97, \"ativo\": 9, \"potiguar\": 18, \"guide\": 71, \"localiza\": 25, \"recomendada\": 221, \"consignado\": 10, \"multado\": 7, \"secretaria\": 4, \"nacional\": 37, \"consumidor\": 16, \"agora\": 139, \"troca\": 201, \"mensal\": 38, \"portfolio\": 42, \"importa\": 7, \"calendario\": 14, \"vem\": 31, \"coronavoucher\": 70, \"feitos\": 3, \"avaliados\": 2, \"hoje\": 70, \"tem\": 113, \"leve\": 124, \"valorizacao\": 89, \"terca\": 99, \"contratou\": 1, \"fluminenses\": 1, \"maia\": 33, \"deputados\": 18, \"proximos\": 47, \"governadores\": 8, \"trabalharam\": 1, \"contra\": 169, \"podera\": 46, \"nacionalizar\": 1, \"equipamentos\": 10, \"subsidiaria\": 44, \"holandesa\": 3, \"ipca\": 48, \"outras\": 34, \"noticias\": 56, \"lidas\": 29, \"privado\": 1, \"suico\": 2, \"pictet\": 1, \"alvo\": 105, \"investigacao\": 21, \"ligada\": 4, \"petrobraspetr4\": 3, \"importador\": 4, \"combustivel\": 68, \"precos\": 295, \"predatorios\": 1, \"cade\": 118, \"divulga\": 90, \"tiktok\": 26, \"pede\": 97, \"justica\": 169, \"barrar\": 5, \"bloqueio\": 17, \"aplicativo\": 29, \"fundos\": 69, \"investimento\": 75, \"janeiro\": 109, \"julho\": 80, \"impacto\": 66, \"reajuste\": 75, \"inflacao\": 95, \"considera\": 20, \"banir\": 2, \"huawei\": 27, \"rede\": 64, \"5g\": 9, \"agencia\": 35, \"analise\": 24, \"leilao\": 144, \"frustra\": 2, \"contas\": 37, \"equipe\": 7, \"economica\": 48, \"muda\": 39, \"dinamica\": 1, \"orcamento\": 28, \"brasileiras\": 22, \"levantam\": 3, \"volume\": 25, \"recursos\": 40, \"com\": 96, \"volta\": 113, \"jogo\": 8, \"quedas\": 33, \"podem\": 89, \"ficar\": 33, \"lado\": 8, \"espera\": 73, \"define\": 24, \"presidente\": 234, \"transpetro\": 19, \"concessao\": 15, \"estadio\": 1, \"pacaembu\": 2, \"novamente\": 18, \"amplia\": 34, \"positivo\": 57, \"puxado\": 28, \"aereas\": 22, \"fleury\": 23, \"santander\": 161, \"sanb11\": 34, \"vao\": 37, \"nadar\": 1, \"bracada\": 3, \"enquanto\": 24, \"xpbr31\": 7, \"dificil\": 7, \"ubs\": 64, \"nega\": 73, \"acesso\": 11, \"documentos\": 6, \"restritos\": 1, \"camara\": 65, \"mp\": 58, \"autoriza\": 39, \"direta\": 6, \"assina\": 77, \"contrato\": 77, \"pmenos\": 13, \"buzios\": 45, \"entrega\": 21, \"dispara\": 94, \"termina\": 13, \"anos\": 153, \"levanta\": 20, \"pontos\": 194, \"seguindo\": 17, \"asiatico\": 1, \"avanca\": 125, \"liquigas\": 34, \"como\": 33, \"gastos\": 29, \"nortemenos\": 17, \"americanos\": 7, \"superavit\": 17, \"primario\": 12, \"outubro\": 89, \"principais\": 42, \"operar\": 56, \"quinta\": 89, \"petrorio\": 73, \"prio3\": 39, \"brfbrfs3\": 2, \"marfrig\": 61, \"mrfg3\": 29, \"anima\": 19, \"decisao\": 100, \"subsidiarias\": 10, \"agrada\": 6, \"bloco\": 25, \"renda\": 48, \"comprovantes\": 1, \"devem\": 86, \"enviados\": 1, \"perto\": 32, \"protestos\": 9, \"caminhoneiros\": 60, \"bloqueiam\": 2, \"estradas\": 4, \"policia\": 16, \"dispersa\": 1, \"movimento\": 8, \"santos\": 41, \"desfazer\": 2, \"blue\": 11, \"chips\": 14, \"small\": 25, \"caps\": 25, \"caixa\": 153, \"quentes\": 5, \"momento\": 21, \"devera\": 27, \"retomar\": 37, \"dias\": 79, \"negociacoes\": 52, \"lucro\": 458, \"tri\": 88, \"cotado\": 68, \"mercosul\": 21, \"canada\": 27, \"inclui\": 58, \"questoes\": 4, \"genero\": 1, \"ambiente\": 12, \"recuperar\": 10, \"judicial\": 58, \"pis\": 3, \"cofins\": 4, \"se\": 25, \"reajustou\": 1, \"barril\": 7, \"futura\": 35, \"arrendar\": 9, \"terminal\": 37, \"bahia\": 60, \"investidores\": 66, \"estrangeiros\": 22, \"sacam\": 2, \"novembro\": 77, \"cobrando\": 1, \"juros\": 168, \"prorrogacao\": 14, \"dividas\": 39, \"competitiva\": 2, \"todos\": 28, \"terra\": 72, \"bb\": 146, \"seguridade\": 27, \"kroton\": 10, \"agenda\": 169, \"magazine\": 108, \"luiza\": 109, \"carrefour\": 36, \"priner\": 2, \"cosan\": 44, \"preco\": 383, \"seguido\": 13, \"valecard\": 13, \"reduz\": 188, \"refinarias\": 172, \"petroleiras\": 12, \"revertem\": 1, \"relator\": 20, \"pec\": 25, \"previdencia\": 155, \"ccj\": 16, \"delegado\": 1, \"freitas\": 1, \"as\": 51, \"perdem\": 9, \"ganham\": 11, \"crise\": 89, \"custear\": 7, \"eua\": 371, \"dezembro\": 66, \"mnuchin\": 3, \"jbs\": 82, \"apesar\": 46, \"guerra\": 113, \"comercial\": 133, \"entra\": 45, \"recomendacoes\": 35, \"cvm\": 84, \"multa\": 39, \"conselheiro\": 13, \"usiminas\": 49, \"usim5\": 14, \"vazar\": 1, \"sigilosos\": 1, \"siderurgicas\": 55, \"avancam\": 49, \"projecao\": 55, \"nada\": 11, \"boa\": 25, \"renault\": 10, \"fiat\": 14, \"chrysler\": 7, \"solta\": 2, \"esclarecimento\": 2, \"remuneracao\": 21, \"gas\": 236, \"local\": 18, \"exmenos\": 102, \"sbm\": 8, \"envolvido\": 3, \"lava\": 78, \"jato\": 82, \"milhao\": 30, \"domina\": 1, \"holofotes\": 4, \"positiva\": 19, \"tempo\": 19, \"descoberta\": 6, \"ford\": 15, \"motivos\": 19, \"levaram\": 4, \"fechamento\": 33, \"sao\": 48, \"bernardo\": 2, \"3r\": 49, \"petroleum\": 35, \"fevereiro\": 81, \"facebook\": 33, \"terceiro\": 47, \"cni\": 15, \"diminui\": 30, \"industria\": 32, \"neste\": 35, \"adotar\": 2, \"modelo\": 21, \"flexivel\": 1, \"escritorios\": 9, \"compartilhados\": 1, \"prorroga\": 17, \"ministerio\": 37, \"publico\": 22, \"mariana\": 40, \"prazo\": 85, \"campanha\": 5, \"renegociacao\": 7, \"entrevista\": 12, \"nao\": 51, \"alinhado\": 2, \"interesses\": 3, \"fundador\": 10, \"vinculante\": 85, \"biocombustiveis\": 5, \"pbio\": 6, \"recomenda\": 56, \"rapido\": 10, \"possivel\": 57, \"polo\": 68, \"marlim\": 11, \"pagar\": 127, \"descumprir\": 2, \"legal\": 6, \"eliminar\": 3, \"barragens\": 84, \"mineracao\": 49, \"brasileiro\": 45, \"revela\": 21, \"sangue\": 1, \"frio\": 1, \"casca\": 2, \"grossa\": 2, \"bater\": 19, \"juro\": 13, \"baixo\": 30, \"desaba\": 15, \"reducao\": 87, \"credit\": 91, \"suisse\": 87, \"estimativas\": 15, \"dividend\": 3, \"yield\": 9, \"principal\": 9, \"acionista\": 16, \"pedir\": 9, \"saida\": 41, \"trava\": 4, \"disputa\": 35, \"jornal\": 76, \"propoe\": 35, \"almirante\": 1, \"marinha\": 8, \"presidir\": 10, \"boe\": 3, \"cedae\": 3, \"rio\": 69, \"projeta\": 30, \"aconteca\": 1, \"fim\": 86, \"enauta\": 10, \"manati\": 9, \"restabelecida\": 1, \"recuam\": 31, \"entrarem\": 3, \"ex\": 8, \"chega\": 88, \"hipotese\": 1, \"praias\": 8, \"venezuelano\": 1, \"baseia\": 1, \"taurus\": 22, \"tasa4\": 14, \"carregadores\": 1, \"armas\": 7, \"leves\": 3, \"permanece\": 10, \"estreia\": 34, \"petz\": 15, \"petz3\": 8, \"conclusao\": 6, \"interna\": 3, \"ainda\": 126, \"negar\": 2, \"devolucao\": 1, \"avioes\": 5, \"arrendados\": 2, \"avianca\": 45, \"teste\": 20, \"reservatorio\": 1, \"farfan\": 1, \"sergipemenos\": 7, \"alagoas\": 17, \"adquirir\": 12, \"max\": 21, \"caiu\": 11, \"etiopia\": 3, \"lancam\": 10, \"edital\": 13, \"apoiar\": 9, \"solucoes\": 7, \"impactos\": 19, \"globais\": 44, \"sobem\": 77, \"pacote\": 27, \"europeu\": 5, \"estimulos\": 31, \"economicos\": 18, \"opep\": 25, \"menor\": 89, \"quatro\": 46, \"tensoes\": 25, \"oriente\": 2, \"medio\": 35, \"posco\": 1, \"comprometem\": 1, \"descarbonizacao\": 5, \"producoes\": 3, \"para\": 66, \"cenario\": 62, \"paralisa\": 21, \"onca\": 11, \"puma\": 11, \"corpbanca\": 5, \"marcando\": 2, \"presenca\": 10, \"chile\": 9, \"tomba\": 9, \"primeira\": 47, \"pactual\": 65, \"barganhas\": 1, \"junho\": 89, \"indicada\": 16, \"agronegocio\": 11, \"corretoras\": 19, \"elite\": 64, \"substitui\": 15, \"slc\": 7, \"agricola\": 6, \"duratex\": 8, \"articula\": 3, \"enfrentar\": 21, \"inimigo\": 2, \"ladroes\": 1, \"plano\": 102, \"prioriza\": 5, \"fornecedor\": 2, \"social\": 23, \"compras\": 19, \"chines\": 24, \"vergalhao\": 4, \"negociados\": 7, \"tesouro\": 173, \"direto\": 161, \"taxa\": 74, \"custodia\": 3, \"copom\": 62, \"fed\": 85, \"assuntos\": 5, \"resultados\": 118, \"e\": 43, \"hora\": 24, \"comprar\": 134, \"ajusta\": 6, \"processamento\": 7, \"adere\": 8, \"governanca\": 29, \"credito\": 168, \"barato\": 18, \"inflacionario\": 4, \"mglu3\": 62, \"defende\": 49, \"mudanca\": 45, \"legislacao\": 4, \"cesare\": 1, \"battisti\": 1, \"passara\": 5, \"antes\": 62, \"extraditado\": 1, \"ministro\": 73, \"rumores\": 4, \"demissao\": 30, \"paulo\": 65, \"guedes\": 138, \"notifica\": 7, \"ambar\": 2, \"extincao\": 5, \"fornecimento\": 14, \"natural\": 34, \"new\": 6, \"steel\": 11, \"lanca\": 90, \"portal\": 6, \"educativo\": 3, \"etfs\": 9, \"parceria\": 92, \"gestoras\": 6, \"jair\": 28, \"decide\": 32, \"deixar\": 24, \"psl\": 10, \"afirma\": 81, \"revista\": 6, \"anunciar\": 25, \"altas\": 50, \"tercafeira\": 1, \"repercussao\": 4, \"taesa\": 18, \"publica\": 45, \"distribuicao\": 50, \"debentures\": 71, \"itsa4\": 37, \"magalu\": 15, \"confira\": 205, \"rendimentos\": 12, \"imobiliarios\": 28, \"retira\": 38, \"b2w\": 19, \"rumo\": 31, \"sanepar\": 15, \"incluidas\": 2, \"prepara\": 33, \"cenarios\": 5, \"50barril\": 1, \"ceo\": 182, \"empresa\": 172, \"fara\": 38, \"demissoes\": 11, \"massa\": 5, \"subira\": 5, \"bidi4\": 14, \"setor\": 137, \"bancario\": 14, \"quais\": 39, \"cobram\": 5, \"querosene\": 6, \"aviacao\": 19, \"peugeot\": 5, \"reunem\": 6, \"discutir\": 12, \"sobrevendidas\": 2, \"forma\": 12, \"cdbs\": 2, \"cdi\": 3, \"investir\": 90, \"retoma\": 47, \"operacoes\": 95, \"usina\": 33, \"concentracao\": 4, \"viga\": 2, \"em\": 75, \"dalian\": 243, \"fecham\": 62, \"estabilidade\": 45, \"novos\": 72, \"citacao\": 2, \"atrai\": 5, \"asiaticos\": 2, \"licitacao\": 19, \"fpsos\": 2, \"proprios\": 4, \"expansao\": 24, \"mina\": 70, \"niquel\": 39, \"voiseys\": 3, \"bay\": 3, \"multiplan\": 18, \"mult3\": 10, \"iguatemi\": 12, \"igta3\": 3, \"destacam\": 8, \"silva\": 39, \"luna\": 56, \"atingimos\": 1, \"endividamento\": 8, \"planejado\": 1, \"precisa\": 32, \"suporte\": 6, \"monetario\": 3, \"fiscal\": 44, \"votacao\": 33, \"projeto\": 89, \"juca\": 3, \"bbsa3\": 8, \"avalia\": 97, \"dtvm\": 2, \"carteiras\": 30, \"recomendadas\": 10, \"ofusca\": 4, \"melhor\": 64, \"mineradora\": 34, \"australia\": 5, \"xpxp\": 1, \"reforca\": 28, \"vermelho\": 11, \"influenciado\": 1, \"exterior\": 99, \"bbas3\": 51, \"maiores\": 69, \"historia\": 24, \"elet6\": 6, \"apresenta\": 83, \"liquido\": 186, \"1t20\": 48, \"declara\": 11, \"comercialidade\": 2, \"area\": 43, \"entorno\": 1, \"sapinhoa\": 2, \"libera\": 38, \"acionaria\": 55, \"tegma\": 11, \"recomendacao\": 44, \"neutra\": 7, \"precomenos\": 75, \"ecorodovias\": 18, \"ecor3\": 6, \"financiamento\": 35, \"imoveis\": 45, \"grupo\": 82, \"ccr\": 27, \"4t19\": 20, \"jose\": 12, \"mauro\": 5, \"coelho\": 7, \"eleito\": 17, \"assumir\": 17, \"presidencia\": 45, \"iniciara\": 5, \"caminhao\": 3, \"semimenos\": 1, \"assegurar\": 1, \"estruturas\": 1, \"polos\": 10, \"franquias\": 2, \"melhorar\": 8, \"aponta\": 105, \"trincas\": 4, \"plataforma\": 67, \"renegocia\": 6, \"pagamento\": 135, \"petros\": 27, \"dtex3\": 3, \"agudos\": 1, \"atingida\": 9, \"incendio\": 21, \"bc\": 110, \"cinco\": 53, \"lucrar\": 27, \"busca\": 49, \"ultrapassar\": 3, \"traz\": 29, \"trio\": 1, \"testes\": 28, \"lancamento\": 8, \"cartao\": 28, \"ira\": 101, \"impactar\": 2, \"aereo\": 7, \"stf\": 69, \"reabre\": 9, \"inquerito\": 5, \"rodrigo\": 8, \"corrupcao\": 17, \"mpmenos\": 4, \"mg\": 79, \"denunciar\": 1, \"tuv\": 12, \"sud\": 12, \"crimes\": 3, \"york\": 22, \"tecnologia\": 35, \"baixa\": 99, \"crfb3\": 12, \"sucesso\": 7, \"daycoval\": 4, \"captam\": 5, \"mpf\": 26, \"uniao\": 52, \"fiscalizar\": 3, \"espanha\": 5, \"estado\": 20, \"emergencia\": 23, \"evitar\": 20, \"apagoes\": 2, \"energia\": 103, \"consulta\": 7, \"roraima\": 3, \"iugu\": 1, \"fintech\": 13, \"sistemas\": 3, \"cobranca\": 6, \"aval\": 27, \"instituicao\": 5, \"pretende\": 44, \"cortar\": 19, \"empregos\": 18, \"mundo\": 57, \"exportacoes\": 37, \"trump\": 102, \"rapidos\": 2, \"impedida\": 2, \"fazer\": 43, \"colombia\": 15, \"ampliam\": 4, \"codeshare\": 1, \"nono\": 1, \"vovo\": 1, \"investidor\": 25, \"conheca\": 18, \"dono\": 7, \"prejuizos\": 4, \"fintwit\": 1, \"permitira\": 9, \"prorrogou\": 1, \"emprestimos\": 17, \"meio\": 71, \"anunciara\": 2, \"descomplica\": 1, \"trabalhista\": 15, \"simplificacoes\": 1, \"estaveis\": 9, \"cheque\": 13, \"especial\": 21, \"consecutiva\": 17, \"inglaterra\": 5, \"adiamento\": 9, \"brexit\": 34, \"externo\": 24, \"importar\": 6, \"bolivia\": 9, \"regime\": 13, \"dor\": 22, \"hospital\": 12, \"clinicas\": 3, \"antonio\": 3, \"afonso\": 1, \"jacarei\": 1, \"bpac11\": 26, \"reparacoes\": 7, \"atrasadas\": 1, \"especialista\": 4, \"onu\": 6, \"etica\": 4, \"esclarecimentos\": 1, \"pedro\": 30, \"parente\": 52, \"temporada\": 12, \"desinvestimentos\": 23, \"concluidos\": 1, \"geraram\": 2, \"maio\": 122, \"nubank\": 75, \"disponibiliza\": 7, \"uber\": 30, \"ifood\": 12, \"nuconta\": 2, \"secundario\": 6, \"movimenta\": 9, \"jv\": 1, \"total\": 57, \"anunciada\": 2, \"rentabilidade\": 27, \"projetos\": 24, \"caira\": 4, \"significativamente\": 2, \"avanco\": 42, \"timido\": 2, \"sessao\": 30, \"volatil\": 10, \"aldemir\": 1, \"bendine\": 6, \"preso\": 13, \"caindo\": 9, \"rent3\": 10, \"deslizamento\": 2, \"mata\": 4, \"funcionario\": 5, \"impressiona\": 4, \"bofa\": 33, \"recomendam\": 7, \"ciclo\": 13, \"desinflacao\": 2, \"longo\": 14, \"esposa\": 1, \"jeff\": 4, \"bezos\": 5, \"cede\": 9, \"amazon\": 41, \"divorcio\": 3, \"foco\": 35, \"agu\": 10, \"critica\": 24, \"falta\": 22, \"transparencia\": 4, \"cobra\": 17, \"cooperacao\": 6, \"mycap\": 42, \"escala\": 15, \"cyrela\": 25, \"reforcar\": 6, \"rendeu\": 4, \"fica\": 57, \"pesquisa\": 21, \"bravo\": 3, \"reverte\": 18, \"liminar\": 22, \"rbva11\": 2, \"brf\": 68, \"unidades\": 20, \"europa\": 20, \"tailandia\": 1, \"tyson\": 3, \"recuperou\": 2, \"confianca\": 29, \"aquisicao\": 58, \"makro\": 6, \"icms\": 42, \"uniforme\": 2, \"determina\": 28, \"mendonca\": 2, \"iticast\": 1, \"videocast\": 1, \"financas\": 11, \"juliette\": 1, \"observa\": 1, \"adiantara\": 2, \"decisoes\": 11, \"cocamenos\": 5, \"cola\": 5, \"condenada\": 8, \"transferir\": 1, \"indevidamente\": 1, \"lucros\": 29, \"bba\": 77, \"passa\": 40, \"cuidar\": 1, \"medias\": 3, \"estategia\": 1, \"sulamerica\": 15, \"boias\": 1, \"contencao\": 5, \"impedem\": 4, \"dizem\": 63, \"especialistas\": 14, \"padrao\": 4, \"global\": 76, \"atende\": 10, \"sociedade\": 11, \"sombra\": 2, \"fala\": 35, \"safra\": 64, \"recorrer\": 6, \"reacao\": 6, \"exagerada\": 4, \"impostos\": 30, \"cielo\": 49, \"ciel3\": 21, \"revoga\": 6, \"medida\": 9, \"suspendia\": 3, \"whatsapp\": 13, \"gerdau\": 59, \"multas\": 12, \"mineiro\": 6, \"questiona\": 10, \"cobrancas\": 4, \"ibama\": 15, \"acionistas\": 82, \"cetico\": 1, \"bilionarios\": 18, \"indefensaveis\": 1, \"conselheira\": 5, \"parcelara\": 2, \"fundacao\": 11, \"frigorificos\": 5, \"voltar\": 19, \"gradualmente\": 3, \"normal\": 6, \"3t20\": 64, \"imediatamente\": 2, \"fiscalizadas\": 2, \"provoca\": 4, \"corrida\": 4, \"papel\": 16, \"bradesco\": 219, \"bbdc4\": 62, \"disponibilizar\": 3, \"fundo\": 70, \"inedito\": 4, \"focado\": 6, \"geracao\": 25, \"millennial\": 2, \"estamos\": 8, \"crescimento\": 89, \"howard\": 2, \"marks\": 2, \"live\": 3, \"oaktree\": 3, \"senado\": 75, \"poder\": 10, \"executivo\": 31, \"sanciona\": 9, \"incentivos\": 6, \"fiscais\": 12, \"montadoras\": 3, \"veiculos\": 31, \"ibov\": 12, \"perdas\": 48, \"csn\": 75, \"cmin3\": 6, \"variaveis\": 1, \"aleatorias\": 1, \"yduqs\": 21, \"yduq3\": 10, \"ve\": 205, \"tendencia\": 8, \"estabilizacao\": 12, \"casos\": 23, \"pressiona\": 11, \"preocupa\": 13, \"unibanco\": 124, \"manter\": 30, \"selic\": 99, \"reuniao\": 33, \"liberdade\": 12, \"intacta\": 4, \"decreto\": 18, \"estudos\": 11, \"privatizacao\": 79, \"sus\": 3, \"otimista\": 15, \"comunica\": 14, \"parada\": 20, \"temporaria\": 8, \"estrada\": 5, \"carajas\": 7, \"pix\": 32, \"preparados\": 1, \"sistema\": 26, \"febraban\": 3, \"recoloca\": 1, \"fabricacao\": 3, \"modulos\": 1, \"coluna\": 20, \"tradingview\": 24, \"vazamento\": 21, \"bacteria\": 1, \"contamina\": 1, \"milhares\": 2, \"brucelose\": 1, \"receita\": 53, \"federal\": 48, \"exige\": 7, \"informacoes\": 11, \"criptomoedas\": 14, \"a\": 56, \"duradoura\": 1, \"piora\": 15, \"previsoes\": 16, \"obtem\": 29, \"alegria\": 1, \"estimativa\": 23, \"vendas\": 116, \"ruma\": 4, \"valor\": 158, \"surto\": 3, \"decreta\": 4, \"divulguem\": 1, \"tributos\": 8, \"samarco\": 75, \"semestre\": 40, \"indica\": 80, \"papeis\": 29, \"entre\": 4, \"prefere\": 3, \"warren\": 17, \"buffett\": 12, \"refinaria\": 79, \"lubnor\": 2, \"investe\": 22, \"contratos\": 54, \"rj\": 26, \"embraer\": 81, \"embr3\": 31, \"negocia\": 36, \"pdv\": 7, \"ferias\": 4, \"coletivas\": 4, \"correios\": 27, \"caminhando\": 3, \"adrs\": 14, \"processa\": 9, \"americano\": 8, \"proibicao\": 5, \"suspensao\": 58, \"tag\": 27, \"vista\": 14, \"liquidez\": 13, \"minguada\": 1, \"alerta\": 56, \"complexidade\": 2, \"eleva\": 195, \"baixar\": 5, \"titulos\": 171, \"impulsionar\": 11, \"irb\": 95, \"hapvida\": 27, \"selecao\": 9, \"startups\": 24, \"investigar\": 20, \"elo\": 1, \"tecban\": 1, \"praticas\": 5, \"anticompetitivas\": 2, \"pagamentos\": 30, \"avancos\": 1, \"goldman\": 38, \"sachs\": 31, \"risco\": 112, \"negativo\": 27, \"tim\": 45, \"telefonica\": 25, \"apresentam\": 40, \"ativos\": 150, \"executiva\": 10, \"cumprira\": 3, \"atual\": 15, \"mandato\": 8, \"sapr4\": 4, \"capital\": 148, \"vivara\": 15, \"procura\": 15, \"ipo\": 168, \"supera\": 46, \"vezes\": 13, \"fique\": 6, \"atento\": 23, \"prazos\": 7, \"realizar\": 21, \"prova\": 3, \"vida\": 13, \"inss\": 8, \"pagara\": 99, \"bruto\": 7, \"proprio\": 53, \"regulacao\": 7, \"moedas\": 2, \"virtuais\": 1, \"debatida\": 2, \"brasilia\": 11, \"continuara\": 9, \"monetaria\": 10, \"expansiva\": 1, \"csna3\": 23, \"valoriza\": 6, \"pegam\": 2, \"carona\": 3, \"potencial\": 26, \"superar\": 19, \"emprego\": 11, \"estuda\": 62, \"secretario\": 27, \"remove\": 4, \"denuncia\": 24, \"joesley\": 5, \"mantega\": 2, \"palocci\": 4, \"bndes\": 89, \"concluir\": 16, \"rlam\": 16, \"afirmam\": 6, \"fontes\": 20, \"ata\": 17, \"recessao\": 12, \"inversao\": 1, \"curva\": 1, \"ibge\": 37, \"comercio\": 31, \"emitiu\": 1, \"declaracoes\": 16, \"falsas\": 1, \"xpi\": 1, \"veto\": 7, \"ultrapar\": 41, \"devido\": 26, \"taxas\": 56, \"segue\": 44, \"estudando\": 3, \"analisa\": 11, \"unificar\": 2, \"sim\": 6, \"ubuntu\": 2, \"cemig\": 31, \"policiais\": 2, \"militares\": 18, \"bombeiros\": 4, \"agradado\": 1, \"cpi\": 38, \"instalacao\": 6, \"observatorio\": 1, \"kylie\": 1, \"jenner\": 1, \"bilionaria\": 14, \"deveria\": 8, \"virar\": 12, \"participantes\": 3, \"pensao\": 13, \"questionam\": 2, \"reestruturacao\": 22, \"aa\": 1, \"prev\": 1, \"firf\": 1, \"recolhe\": 2, \"toneladas\": 25, \"residuos\": 1, \"oleosos\": 1, \"nordeste\": 17, \"essar\": 2, \"raizen\": 26, \"ultra\": 3, \"avaliam\": 11, \"ofertas\": 34, \"prisao\": 21, \"temer\": 30, \"afetar\": 13, \"parte\": 33, \"chuvas\": 14, \"intensas\": 3, \"fraudes\": 12, \"caso\": 54, \"envolveu\": 2, \"ricardo\": 3, \"eletro\": 3, \"interesse\": 30, \"incia\": 1, \"salario\": 15, \"aposentados\": 5, \"trocas\": 19, \"ha\": 7, \"duas\": 54, \"opcoes\": 7, \"greve\": 102, \"lider\": 19, \"seguro\": 19, \"desemprego\": 54, \"demitidos\": 3, \"trabalhadores\": 38, \"habilita\": 1, \"igpmenos\": 14, \"m\": 21, \"desacelera\": 9, \"fgv\": 30, \"barroso\": 2, \"tostes\": 2, \"neto\": 28, \"general\": 13, \"motors\": 5, \"extensao\": 10, \"layoff\": 4, \"planta\": 10, \"sjc\": 1, \"ambev\": 39, \"cvc\": 61, \"marcam\": 3, \"perfuracao\": 5, \"encontrou\": 2, \"otima\": 2, \"qualidade\": 18, \"conseguem\": 1, \"liminares\": 2, \"emergencial\": 23, \"cidades\": 8, \"mineiras\": 2, \"mirae\": 59, \"asset\": 18, \"klabin\": 44, \"renner\": 40, \"recupera\": 20, \"acordos\": 19, \"judiciais\": 4, \"meses\": 83, \"red\": 4, \"bull\": 4, \"indicados\": 13, \"pagbank\": 11, \"carnaval\": 16, \"retomara\": 6, \"processos\": 20, \"alienacao\": 1, \"vs\": 4, \"qual\": 14, \"colapso\": 6, \"economico\": 17, \"luiz\": 9, \"cesar\": 1, \"fernandes\": 1, \"uti\": 2, \"denuncie\": 1, \"reajustarem\": 1, \"calotes\": 4, \"fecharem\": 2, \"torneira\": 1, \"apagao\": 3, \"mundial\": 20, \"instagram\": 3, \"voltam\": 22, \"funcionar\": 2, \"previsivel\": 2, \"paulista\": 9, \"wework\": 10, \"estaria\": 4, \"sendo\": 10, \"investigado\": 5, \"procuradoramenos\": 1, \"geral\": 28, \"ny\": 59, \"divida\": 80, \"liquida\": 12, \"informalidade\": 1, \"atingindo\": 2, \"nivel\": 58, \"proibe\": 11, \"implantar\": 2, \"barragem\": 101, \"rejeitos\": 14, \"municipio\": 2, \"padilha\": 1, \"facilitar\": 3, \"gestao\": 24, \"inverte\": 9, \"shoppings\": 11, \"sabesp\": 17, \"reais\": 5, \"fluxo\": 17, \"afunda\": 13, \"debate\": 25, \"seleciona\": 6, \"baseada\": 1, \"dobra\": 14, \"desejada\": 1, \"abev3\": 7, \"propostas\": 15, \"construcao\": 26, \"plataformas\": 40, \"ipcamenos\": 12, \"grandes\": 46, \"aco\": 29, \"fogo\": 4, \"cruzado\": 1, \"argentina\": 65, \"fmi\": 41, \"chegam\": 13, \"ampliacao\": 9, \"ajuda\": 24, \"eike\": 5, \"batista\": 8, \"sergio\": 10, \"cabral\": 2, \"bens\": 6, \"bloqueados\": 9, \"sustentavel\": 12, \"instabilidade\": 10, \"salta\": 34, \"europeia\": 14, \"adia\": 28, \"azul\": 77, \"azul4\": 34, \"voos\": 21, \"destinos\": 1, \"animadores\": 1, \"investor\": 4, \"day\": 21, \"vvar3\": 17, \"atrair\": 11, \"novatas\": 1, \"startup\": 22, \"ganha\": 35, \"premio\": 11, \"mulheres\": 12, \"empreendedoras\": 1, \"jbss3\": 29, \"aliansce\": 17, \"sonae\": 16, \"also3\": 9, \"comeco\": 5, \"normalmente\": 1, \"abrir\": 23, \"concorrentes\": 14, \"desinvestimento\": 14, \"aprovacao\": 29, \"varejista\": 4, \"conveniencia\": 2, \"sofre\": 16, \"retracao\": 8, \"expectativas\": 25, \"3t19\": 29, \"chegar\": 30, \"demais\": 9, \"disputam\": 6, \"podio\": 2, \"arezzo\": 18, \"arzz3\": 11, \"anac\": 9, \"slots\": 7, \"colocando\": 2, \"ponto\": 21, \"final\": 45, \"aerea\": 7, \"denunciado\": 1, \"lavagem\": 5, \"trade\": 16, \"chances\": 18, \"ganhar\": 39, \"resumo\": 10, \"aluminio\": 5, \"davos\": 11, \"evento\": 17, \"controlar\": 3, \"cidadaos\": 1, \"patria\": 3, \"pedem\": 22, \"hibernacao\": 3, \"barrisd\": 1, \"enfim\": 3, \"chegou\": 8, \"brilhar\": 2, \"folego\": 7, \"anterior\": 3, \"age\": 10, \"mamenos\": 1, \"fe\": 2, \"falencia\": 8, \"construtora\": 5, \"americanas\": 42, \"poupanca\": 16, \"saiba\": 36, \"maneiras\": 1, \"retorno\": 29, \"por\": 46, \"cada\": 17, \"cliente\": 6, \"liberacao\": 10, \"fgts\": 41, \"mais\": 32, \"comeca\": 29, \"produzir\": 12, \"caminho\": 19, \"futuro\": 45, \"obstrucao\": 1, \"ameriprise\": 1, \"burger\": 10, \"king\": 10, \"fatia\": 125, \"visa\": 18, \"aplicacao\": 5, \"diretor\": 74, \"iminencia\": 1, \"reabrir\": 5, \"terceira\": 9, \"historico\": 11, \"repsol\": 2, \"sinopec\": 3, \"rejeita\": 19, \"termos\": 6, \"mega\": 5, \"excedentes\": 10, \"bsgr\": 4, \"envolve\": 4, \"guine\": 1, \"encomendas\": 2, \"universidade\": 1, \"catala\": 1, \"participa\": 2, \"apuracao\": 7, \"tragedia\": 64, \"compradas\": 3, \"festas\": 2, \"confiras\": 1, \"airbnb\": 8, \"irbr3\": 45, \"confirma\": 84, \"nomeacao\": 6, \"cassio\": 1, \"reclame\": 1, \"posto\": 15, \"compre\": 18, \"esteira\": 2, \"pessimismo\": 7, \"lollapalooza\": 1, \"ingressos\": 1, \"autodromo\": 1, \"interlagos\": 1, \"aprovada\": 28, \"clientes\": 51, \"onde\": 21, \"top\": 58, \"picks\": 23, \"al\": 7, \"nenhuma\": 7, \"estara\": 4, \"condicao\": 4, \"riva\": 1, \"riva3\": 1, \"tudo\": 31, \"abertura\": 47, \"depende\": 14, \"boletim\": 42, \"focus\": 44, \"bebianno\": 4, \"exonerado\": 4, \"movida\": 13, \"movi3\": 6, \"procurando\": 4, \"modalmais\": 7, \"sugestoes\": 5, \"moodys\": 33, \"inadimplencia\": 16, \"emergentes\": 10, \"powell\": 10, \"omicron\": 7, \"segura\": 4, \"elevada\": 5, \"consecutivas\": 6, \"vira\": 26, \"catastrofe\": 2, \"cam\": 1, \"acolhe\": 2, \"pedido\": 80, \"dissolve\": 1, \"tribunal\": 15, \"previ\": 17, \"engie\": 25, \"suficiente\": 7, \"renova\": 36, \"qualicorp\": 19, \"qual3\": 10, \"just\": 2, \"eat\": 2, \"grubhub\": 1, \"aproximam\": 3, \"reajustes\": 16, \"competitividade\": 15, \"cvcb3\": 39, \"votada\": 6, \"ceara\": 6, \"deutsche\": 8, \"deixa\": 32, \"verizon\": 3, \"tumblr\": 1, \"pornhub\": 1, \"extremamente\": 3, \"interessado\": 3, \"maxima\": 31, \"historica\": 21, \"escassez\": 10, \"planner\": 21, \"alteracoes\": 13, \"desabam\": 7, \"obvias\": 1, \"derrocada\": 5, \"mercados\": 25, \"whatscall\": 3, \"assembleia\": 63, \"conselheiros\": 14, \"administradores\": 4, \"explodem\": 1, \"antecipado\": 8, \"money\": 22, \"times\": 15, \"nubr33\": 30, \"lren3\": 15, \"agitam\": 33, \"financeiro\": 62, \"nflx34\": 5, \"demite\": 18, \"inbr31\": 1, \"nasdaq\": 11, \"inaugura\": 10, \"centro\": 10, \"moagem\": 2, \"objetivo\": 4, \"destravar\": 3, \"voo\": 3, \"dessas\": 1, \"valem\": 4, \"pena\": 19, \"energisa\": 12, \"saudi\": 12, \"aramco\": 12, \"regra\": 11, \"diversidade\": 1, \"conselhos\": 2, \"listadas\": 6, \"ilha\": 4, \"guaiba\": 4, \"interditado\": 2, \"prefeitura\": 8, \"mangaratiba\": 4, \"aposte\": 1, \"vantagens\": 2, \"competitivas\": 1, \"genial\": 18, \"cobertura\": 6, \"agencias\": 14, \"cortam\": 1, \"vagas\": 18, \"anfavea\": 3, \"investidoras\": 3, \"tomar\": 4, \"atitude\": 2, \"voltando\": 2, \"poucos\": 1, \"normalidade\": 2, \"esperam\": 3, \"salto\": 15, \"da\": 53, \"mao\": 2, \"boca\": 4, \"podendo\": 1, \"frustar\": 1, \"recuo\": 25, \"ppsa\": 12, \"ofertara\": 2, \"barris\": 31, \"rejustes\": 1, \"emite\": 11, \"licenca\": 12, \"ferrovia\": 9, \"integracao\": 4, \"centromenos\": 9, \"oeste\": 5, \"letras\": 4, \"financeiras\": 16, \"subordinadas\": 3, \"arcelormittal\": 2, \"stefanini\": 1, \"companhia\": 52, \"martinho\": 6, \"franceses\": 1, \"firmam\": 8, \"renovavel\": 9, \"elekeiroz\": 1, \"servicos\": 36, \"canetada\": 1, \"liderou\": 1, \"ranking\": 37, \"continuidade\": 5, \"auxilios\": 2, \"mensais\": 6, \"atingidos\": 17, \"incerta\": 3, \"atividades\": 29, \"maximo\": 9, \"fazem\": 23, \"simulados\": 1, \"talude\": 12, \"barao\": 29, \"cocais\": 29, \"desloca\": 1, \"cm\": 9, \"romper\": 4, \"qualquer\": 10, \"custar\": 6, \"positivos\": 9, \"cogna\": 16, \"cogn3\": 7, \"osx\": 2, \"osxb3\": 1, \"marca\": 42, \"fundamenta\": 1, \"entrada\": 28, \"paulada\": 1, \"american\": 7, \"cortara\": 5, \"arrebenta\": 1, \"apostas\": 17, \"adianta\": 1, \"ajudar\": 13, \"bloqueia\": 12, \"donos\": 6, \"albatross\": 1, \"j\": 2, \"alves\": 5, \"interferencia\": 20, \"previsibilidade\": 5, \"ate\": 6, \"afetados\": 3, \"ucrania\": 29, \"data\": 12, \"publicacao\": 2, \"suspensas\": 5, \"fato\": 2, \"relevante\": 4, \"ordem\": 2, \"paralisando\": 1, \"ibope\": 3, \"acham\": 2, \"certo\": 6, \"tele\": 11, \"tornar\": 10, \"insustentavel\": 3, \"mudar\": 20, \"incentivar\": 2, \"emissoes\": 30, \"carbono\": 20, \"dependencia\": 2, \"cbio\": 1, \"proporcional\": 1, \"liquigasultragaz\": 1, \"seis\": 16, \"suspender\": 17, \"valioso\": 9, \"perder\": 19, \"etf\": 11, \"fixa\": 21, \"captou\": 1, \"bp\": 7, \"blocos\": 28, \"regiao\": 7, \"norte\": 21, \"ocorrer\": 9, \"deste\": 6, \"previa\": 45, \"precificacao\": 7, \"intelbras\": 2, \"revisao\": 22, \"engata\": 11, \"mps\": 3, \"merito\": 1, \"recurso\": 16, \"biopalma\": 3, \"bbf\": 3, \"benndorf\": 17, \"black\": 27, \"friday\": 26, \"puxa\": 7, \"desta\": 39, \"adicional\": 11, \"estima\": 32, \"programa\": 91, \"voluntaria\": 8, \"administrativa\": 11, \"google\": 39, \"enfrenta\": 11, \"oracle\": 5, \"suprema\": 1, \"direitos\": 6, \"autorais\": 1, \"fitch\": 26, \"coloca\": 20, \"nota\": 23, \"observacao\": 5, \"negativa\": 17, \"avon\": 12, \"apostar\": 7, \"equatorial\": 13, \"indice\": 30, \"valid\": 3, \"adquire\": 28, \"crescer\": 35, \"blockchain\": 5, \"sob\": 31, \"covid\": 20, \"hiberna\": 2, \"fabricas\": 14, \"fertilizantes\": 25, \"sergipe\": 15, \"entregas\": 8, \"acidentes\": 4, \"plantas\": 3, \"homemenos\": 1, \"office\": 21, \"tira\": 12, \"esg\": 30, \"teoria\": 2, \"aplica\": 7, \"real\": 15, \"sustentado\": 4, \"petr3\": 13, \"pacheco\": 9, \"suspeita\": 9, \"criminosa\": 1, \"acentuada\": 1, \"2t22\": 15, \"exagerou\": 2, \"tributacao\": 7, \"embarque\": 7, \"setembro\": 88, \"totvs\": 26, \"eztec\": 8, \"neoenergia\": 18, \"weg\": 48, \"copa\": 3, \"suno\": 9, \"copel\": 17, \"cple6\": 7, \"wege3\": 25, \"autoridades\": 4, \"acelerar\": 20, \"indenizacoes\": 12, \"ajustado\": 2, \"desvalorizaram\": 10, \"datas\": 27, \"rentaveis\": 6, \"retomada\": 61, \"hyundai\": 2, \"anunciam\": 24, \"desenvolvimento\": 7, \"carro\": 4, \"voador\": 1, \"bmg\": 13, \"registrar\": 6, \"otimos\": 1, \"maxi\": 2, \"mxrf11\": 3, \"atrativas\": 4, \"v\": 4, \"completo\": 5, \"vantagem\": 4, \"distribuidoras\": 40, \"negociacao\": 40, \"unica\": 15, \"brasileira\": 49, \"marcas\": 11, \"valiosas\": 7, \"caderno\": 2, \"educacional\": 13, \"bdr\": 7, \"sutentado\": 1, \"pao\": 20, \"acucar\": 40, \"bate\": 52, \"desembolso\": 3, \"petroleiros\": 38, \"desista\": 1, \"rodada\": 36, \"ambiental\": 16, \"ensco\": 1, \"arbitral\": 1, \"precisaria\": 1, \"faltara\": 1, \"entressafra\": 2, \"sca\": 1, \"respeitem\": 1, \"direito\": 14, \"desenvolver\": 7, \"consegue\": 9, \"reintegracao\": 1, \"posse\": 7, \"terreno\": 4, \"itaguai\": 5, \"cmn\": 4, \"regulamentam\": 2, \"open\": 6, \"banking\": 9, \"internacional\": 30, \"manutencao\": 21, \"recuar\": 10, \"condenou\": 1, \"investigados\": 2, \"milionarios\": 10, \"emissao\": 46, \"compensacao\": 7, \"sepia\": 17, \"cozinha\": 30, \"caro\": 13, \"partir\": 72, \"vitol\": 7, \"propinas\": 2, \"pagas\": 1, \"mundiais\": 17, \"thanksgiving\": 2, \"tst\": 23, \"repasses\": 9, \"fup\": 13, \"manterem\": 1, \"livre\": 32, \"zero\": 18, \"litros\": 1, \"biodiesel\": 15, \"commodities\": 52, \"venderao\": 2, \"tentar\": 6, \"estabilizar\": 4, \"cambio\": 11, \"leitura\": 1, \"pandemia\": 72, \"cedendo\": 1, \"retiram\": 2, \"restricoes\": 16, \"vindos\": 3, \"pronta\": 10, \"cfo\": 22, \"numero\": 47, \"desalentados\": 1, \"mero\": 10, \"atraso\": 9, \"fpso\": 11, \"pagaram\": 8, \"melhores\": 46, \"congresso\": 46, \"governistas\": 2, \"italianos\": 1, \"irao\": 11, \"deficit\": 37, \"ferrous\": 5, \"resources\": 5, \"estimar\": 1, \"injecao\": 2, \"dois\": 54, \"espirito\": 11, \"santo\": 12, \"terminar\": 6, \"sair\": 17, \"imigracao\": 2, \"investiga\": 22, \"irregularidades\": 6, \"domestica\": 4, \"mesma\": 7, \"aumentou\": 5, \"iniciativa\": 3, \"gmenos\": 2, \"riscos\": 32, \"climaticos\": 1, \"desejadas\": 1, \"oscila\": 5, \"pouco\": 14, \"locais\": 3, \"ute\": 1, \"araucaria\": 3, \"posicionamento\": 3, \"ntco3\": 8, \"suzano\": 42, \"suzb3\": 18, \"lideram\": 27, \"hgre11\": 1, \"ctxt11\": 1, \"ifix\": 5, \"reestrutura\": 1, \"corretora\": 24, \"contrata\": 45, \"traders\": 2, \"jpmorgan\": 14, \"roberto\": 7, \"castello\": 25, \"branco\": 37, \"ultimato\": 1, \"cumpre\": 6, \"obrigacao\": 3, \"confia\": 1, \"mortos\": 13, \"bv\": 6, \"votorantim\": 10, \"protocola\": 18, \"registro\": 16, \"merluza\": 4, \"lagosta\": 2, \"educacao\": 17, \"pago\": 9, \"processada\": 2, \"supervalorizacao\": 1, \"problema\": 13, \"fabrica\": 31, \"afastamento\": 6, \"schvartsman\": 17, \"incerteza\": 7, \"defensiva\": 4, \"intencao\": 12, \"glp\": 26, \"autonomia\": 6, \"ajustar\": 3, \"perspectiva\": 28, \"kraft\": 7, \"heinz\": 7, \"valorizaram\": 15, \"custos\": 25, \"followmenos\": 30, \"on\": 41, \"brdt3\": 19, \"eolica\": 12, \"notredame\": 27, \"criticam\": 5, \"ameacam\": 5, \"paralisacao\": 31, \"produz\": 5, \"t\": 7, \"morgan\": 40, \"stanley\": 24, \"pleito\": 1, \"mistura\": 6, \"saude\": 38, \"anunciado\": 5, \"ensaia\": 4, \"indusval\": 2, \"entram\": 25, \"eletrica\": 15, \"relatorio\": 26, \"situacao\": 10, \"precaria\": 1, \"alto\": 25, \"integra\": 3, \"subvalorizadas\": 1, \"ascensao\": 2, \"fintechs\": 21, \"cancelou\": 3, \"coletiva\": 17, \"imprensa\": 5, \"siga\": 2, \"ultima\": 16, \"digital\": 40, \"72h\": 1, \"adidas\": 4, \"previsto\": 8, \"civil\": 12, \"bradespar\": 54, \"alternativa\": 6, \"acima\": 57, \"peita\": 1, \"arrendamento\": 14, \"gnl\": 25, \"divulgacao\": 34, \"reune\": 16, \"conquista\": 2, \"usada\": 1, \"emenos\": 13, \"commerce\": 12, \"perda\": 18, \"nouvellemenos\": 3, \"caledonie\": 3, \"eventos\": 6, \"derrubaram\": 2, \"ultimas\": 2, \"horas\": 7, \"antecipa\": 21, \"curitiba\": 3, \"aras\": 3, \"forcamenos\": 7, \"tarefa\": 7, \"julgamento\": 6, \"mandetta\": 1, \"tratar\": 2, \"pagando\": 6, \"despenca\": 26, \"anuncio\": 24, \"poco\": 14, \"exxon\": 12, \"murphy\": 3, \"sebrae\": 2, \"oferecem\": 4, \"financiar\": 8, \"instaveis\": 6, \"sismica\": 3, \"obn\": 1, \"parque\": 16, \"baleias\": 8, \"lagoa\": 2, \"parda\": 2, \"imetame\": 2, \"provisionamento\": 1, \"veio\": 3, \"precificado\": 1, \"espaco\": 19, \"alivio\": 9, \"planos\": 20, \"margens\": 5, \"pressionadas\": 3, \"marcar\": 2, \"1t22\": 29, \"deposita\": 2, \"reparacao\": 8, \"amarga\": 1, \"niveis\": 9, \"golfo\": 7, \"arrasa\": 1, \"casino\": 8, \"registrados\": 2, \"sec\": 12, \"puxada\": 10, \"brfs3\": 28, \"investiu\": 1, \"monitoramento\": 5, \"especies\": 1, \"resgate\": 18, \"animais\": 3, \"exportacao\": 41, \"brucutu\": 20, \"normalizada\": 1, \"raia\": 12, \"drogasil\": 12, \"fidelidade\": 2, \"instalar\": 3, \"lote\": 14, \"suspendem\": 6, \"afirmar\": 2, \"respeito\": 2, \"ignorou\": 2, \"avisos\": 1, \"documento\": 6, \"independente\": 5, \"parcelas\": 9, \"programas\": 9, \"habitacionais\": 1, \"concessoes\": 19, \"ferroviarias\": 2, \"assume\": 16, \"chamam\": 16, \"atencao\": 20, \"vivt4\": 4, \"fator\": 4, \"utilizacao\": 3, \"absolute\": 2, \"posmenos\": 12, \"geridos\": 1, \"atingem\": 13, \"alliar\": 5, \"moveis\": 6, \"focos\": 2, \"agravamento\": 3, \"tensao\": 20, \"derruba\": 17, \"pascoa\": 4, \"danos\": 10, \"ambientais\": 12, \"defesa\": 14, \"sindicato\": 23, \"limp\": 2, \"aumentos\": 4, \"mostram\": 6, \"ir\": 15, \"poucas\": 2, \"semanas\": 15, \"projetam\": 3, \"premiada\": 4, \"mediar\": 1, \"conflitos\": 1, \"blackrock\": 17, \"nadam\": 2, \"tematicos\": 2, \"integradas\": 1, \"gerar\": 19, \"elevacao\": 12, \"quadrimestre\": 1, \"fenabrave\": 6, \"fisicas\": 18, \"bebidas\": 1, \"persegue\": 2, \"promove\": 6, \"arrecadar\": 5, \"amazonia\": 9, \"colony\": 1, \"telefonia\": 6, \"movel\": 7, \"notre\": 7, \"dame\": 7, \"trisul\": 6, \"lucra\": 38, \"recomprar\": 12, \"disparando\": 1, \"atentos\": 4, \"ameaca\": 27, \"vazia\": 1, \"intervem\": 2, \"conter\": 19, \"maximas\": 7, \"aproxima\": 14, \"estante\": 1, \"virtual\": 6, \"analisada\": 1, \"landim\": 6, \"flamengo\": 6, \"comandar\": 9, \"homologa\": 6, \"comando\": 23, \"track\": 6, \"field\": 6, \"tfco4\": 2, \"indicadores\": 4, \"reduzem\": 6, \"elet3\": 52, \"maquina\": 5, \"distribuir\": 17, \"atrapalhar\": 2, \"moro\": 18, \"pais\": 59, \"spinelli\": 5, \"mills\": 1, \"sierra\": 2, \"perspectivas\": 19, \"jhsf\": 20, \"metalfrio\": 1, \"querem\": 21, \"exportar\": 4, \"trigo\": 2, \"arrecadacao\": 11, \"proximas\": 6, \"decadas\": 2, \"defasagem\": 24, \"abicom\": 16, \"teme\": 9, \"sancao\": 4, \"navios\": 9, \"milho\": 3, \"encerrou\": 4, \"litigio\": 6, \"sete\": 28, \"apetite\": 10, \"angola\": 1, \"ipcmenos\": 6, \"s\": 5, \"limitar\": 2, \"saques\": 17, \"d1000\": 2, \"dmvf3\": 1, \"regioes\": 4, \"atua\": 3, \"bcs\": 5, \"cautela\": 27, \"bombas\": 3, \"ticket\": 22, \"log\": 29, \"diretores\": 20, \"deixarao\": 2, \"commodity\": 7, \"noticia\": 10, \"deixando\": 1, \"russia\": 29, \"registrara\": 1, \"vacina\": 57, \"pagseguro\": 12, \"capitulo\": 3, \"maquininhas\": 16, \"eleicoes\": 41, \"lei\": 44, \"prejudicar\": 3, \"california\": 8, \"descarbonizar\": 2, \"siderurgia\": 17, \"passo\": 9, \"cbios\": 3, \"seguida\": 15, \"ipiranga\": 11, \"faturamento\": 3, \"terco\": 4, \"comercios\": 1, \"sustentabilidade\": 18, \"entender\": 4, \"adriano\": 9, \"pires\": 21, \"capta\": 17, \"vencimento\": 10, \"elegivel\": 2, \"noruegues\": 1, \"klp\": 1, \"atenua\": 2, \"hygo\": 1, \"suspensa\": 8, \"tj\": 2, \"decidir\": 12, \"realizacao\": 8, \"centauro\": 21, \"negativos\": 8, \"ncz\": 1, \"caledonia\": 11, \"conversar\": 6, \"coreia\": 4, \"condena\": 14, \"responde\": 10, \"sancoes\": 14, \"promulga\": 1, \"viabiliza\": 1, \"areas\": 25, \"balanca\": 18, \"aeronave\": 1, \"ciro\": 6, \"gomes\": 5, \"posiciona\": 1, \"oposicao\": 5, \"candidatos\": 3, \"metalurgica\": 6, \"saem\": 4, \"cria\": 53, \"vicemenos\": 13, \"presidencias\": 2, \"estrutura\": 16, \"organizacional\": 3, \"gaspetro\": 28, \"render\": 15, \"diversificacao\": 7, \"wiz\": 8, \"lg\": 1, \"informatica\": 1, \"rh\": 5, \"caracteristicas\": 1, \"destina\": 3, \"turismo\": 7, \"cargo\": 41, \"preterido\": 1, \"comprometimento\": 1, \"viu\": 1, \"talos\": 2, \"consorcio\": 19, \"albacora\": 31, \"vacinas\": 6, \"verde\": 30, \"coprocessado\": 1, \"conteudo\": 8, \"seguromenos\": 15, \"aumentam\": 14, \"vibra\": 12, \"stoneco\": 1, \"sa\": 4, \"cronograma\": 3, \"contratar\": 10, \"variados\": 1, \"competitivos\": 1, \"alemanha\": 14, \"socorro\": 6, \"euros\": 18, \"lufthansa\": 2, \"cnto3\": 4, \"recusa\": 6, \"omc\": 18, \"melhora\": 24, \"humor\": 7, \"impossivel\": 3, \"prever\": 3, \"ministerial\": 3, \"afetada\": 7, \"ficam\": 13, \"tras\": 7, \"chaves\": 7, \"ativadas\": 1, \"desconto\": 31, \"inadimplentes\": 3, \"quitarem\": 1, \"termo\": 7, \"carioca\": 4, \"engenharia\": 5, \"participar\": 12, \"licitacoes\": 10, \"tarifa\": 6, \"importacao\": 25, \"contracao\": 9, \"india\": 4, \"acha\": 5, \"indicios\": 2, \"chinesa\": 95, \"informa\": 55, \"discutem\": 9, \"desvalorizacao\": 16, \"destaca\": 16, \"produtividade\": 1, \"mira\": 34, \"transporte\": 17, \"dutos\": 5, \"offshore\": 8, \"ame\": 2, \"btow3\": 5, \"lame4\": 10, \"bit\": 1, \"vli\": 4, \"movimentacao\": 5, \"ferroviaria\": 1, \"portamenos\": 7, \"voz\": 7, \"esperar\": 39, \"citigroup\": 2, \"revanche\": 2, \"estimulo\": 6, \"esclarece\": 9, \"arbitragem\": 15, \"valemenos\": 9, \"encontro\": 9, \"contam\": 1, \"digitalizacao\": 4, \"distanciamento\": 2, \"arabes\": 1, \"prejudica\": 5, \"blairo\": 1, \"atualiza\": 53, \"qgep\": 3, \"problemas\": 18, \"wsj\": 3, \"criminalmente\": 1, \"renuncia\": 39, \"anm\": 14, \"interditar\": 2, \"prefeito\": 4, \"calamidade\": 6, \"tupy\": 8, \"bova11\": 1, \"vencido\": 1, \"preparemenos\": 4, \"cereja\": 1, \"bolo\": 1, \"derrota\": 4, \"carf\": 11, \"freada\": 1, \"fixo\": 5, \"cita\": 8, \"compensar\": 13, \"citi\": 28, \"robusta\": 4, \"fraude\": 13, \"autorizar\": 4, \"refap\": 7, \"software\": 4, \"pilotagem\": 1, \"autorizacao\": 15, \"dailan\": 1, \"pagadoras\": 7, \"urucu\": 11, \"eneva\": 34, \"consolidaria\": 1, \"posicao\": 13, \"lopes\": 3, \"you\": 6, \"inc\": 18, \"desistencia\": 6, \"poderia\": 14, \"levantar\": 21, \"ferrari\": 2, \"produzira\": 3, \"maquinarios\": 1, \"derretem\": 4, \"sindicalistas\": 1, \"contestam\": 3, \"alpargatas\": 9, \"alpa4\": 2, \"reporta\": 15, \"guidance\": 8, \"animam\": 1, \"recompra\": 60, \"gndi3\": 13, \"consumo\": 28, \"latina\": 36, \"refino\": 30, \"subiu\": 8, \"sai\": 24, \"ganhando\": 3, \"sente\": 4, \"bolso\": 2, \"preparada\": 2, \"favoravel\": 19, \"estatizacao\": 2, \"estatais\": 37, \"omega\": 5, \"complexo\": 17, \"eolico\": 7, \"familia\": 16, \"apresentara\": 3, \"denuncias\": 4, \"razao\": 5, \"seguir\": 21, \"gigantes\": 9, \"alimentos\": 10, \"desligamento\": 11, \"empregados\": 17, \"pedida\": 2, \"wall\": 27, \"st\": 3, \"refloresta\": 2, \"propriedades\": 2, \"rurais\": 1, \"atlantica\": 4, \"km\": 1, \"aracaju\": 1, \"escolhe\": 11, \"enchova\": 4, \"pampo\": 4, \"meliuz\": 16, \"cash3\": 13, \"realizara\": 6, \"secundaria\": 7, \"participativas\": 6, \"distribuira\": 10, \"recorre\": 9, \"competencia\": 4, \"julgar\": 5, \"acusados\": 7, \"quinzena\": 6, \"reverter\": 6, \"drones\": 3, \"patinetes\": 3, \"eletricos\": 6, \"encaramos\": 1, \"precedentes\": 2, \"tempos\": 5, \"modernos\": 1, \"baratos\": 5, \"rating\": 31, \"mantido\": 6, \"bbmenos\": 16, \"economiza\": 2, \"simplificar\": 3, \"contratacao\": 15, \"fornecedores\": 9, \"tcu\": 31, \"permanecer\": 4, \"uruguai\": 18, \"convocam\": 3, \"moreira\": 5, \"franco\": 3, \"capitais\": 8, \"anbima\": 4, \"hering\": 12, \"hgtx3\": 3, \"3t21\": 14, \"confiante\": 7, \"seguros\": 12, \"lideranca\": 10, \"privada\": 5, \"surfar\": 5, \"alugueis\": 3, \"chegada\": 3, \"forum\": 8, \"swissport\": 1, \"fracassam\": 1, \"tentativa\": 4, \"falir\": 2, \"wtorre\": 1, \"jk\": 1, \"junta\": 3, \"omie\": 4, \"avancar\": 9, \"pmes\": 6, \"site\": 22, \"comite\": 19, \"eleger\": 6, \"resolucao\": 5, \"obriga\": 2, \"mineradoras\": 16, \"descaracterizar\": 3, \"2tri\": 5, \"bilionario\": 15, \"pet\": 2, \"baixos\": 9, \"norueguesa\": 2, \"equinor\": 15, \"explorar\": 7, \"megainvestidor\": 1, \"barsi\": 6, \"rei\": 3, \"grande\": 34, \"filme\": 1, \"petr3petr4\": 11, \"dexco\": 1, \"dxco3\": 1, \"titulo\": 7, \"commercial\": 5, \"analises\": 14, \"puxadas\": 1, \"estanca\": 2, \"duto\": 4, \"furto\": 9, \"ostras\": 1, \"paralisada\": 7, \"moradores\": 13, \"deixam\": 6, \"casas\": 7, \"soma\": 38, \"delicado\": 1, \"diretora\": 15, \"sindicatos\": 10, \"cerca\": 44, \"inscritos\": 3, \"mostra\": 33, \"apresentar\": 19, \"liberar\": 7, \"motores\": 1, \"aquecimento\": 3, \"nesse\": 4, \"mansueto\": 6, \"ibram\": 5, \"preveem\": 4, \"pp\": 5, \"prospecto\": 11, \"preliminar\": 6, \"movimentar\": 16, \"barata\": 25, \"barreira\": 5, \"reajusta\": 17, \"dinamarca\": 1, \"exclui\": 6, \"paris\": 7, \"rebatizado\": 1, \"tupi\": 8, \"determinacao\": 6, \"inea\": 1, \"interdicao\": 4, \"arbitraria\": 1, \"encarar\": 11, \"eurico\": 1, \"teles\": 4, \"saira\": 5, \"leniencia\": 15, \"firmado\": 1, \"technip\": 1, \"xpart\": 6, \"garantir\": 12, \"gordos\": 3, \"aeronaves\": 12, \"paises\": 20, \"tots3\": 9, \"linx\": 29, \"linx3\": 14, \"encerram\": 16, \"conseguira\": 3, \"solucao\": 13, \"beneficiarios\": 7, \"atestar\": 2, \"protocolo\": 6, \"catas\": 1, \"impulsionam\": 1, \"detalhes\": 6, \"realizada\": 2, \"esta\": 7, \"cedo\": 6, \"analisar\": 3, \"pesquisas\": 4, \"turno\": 16, \"atividade\": 20, \"industrial\": 36, \"transmissao\": 5, \"trabalha\": 9, \"definir\": 11, \"metas\": 6, \"permanencia\": 3, \"auxilio\": 54, \"municipios\": 10, \"incluidos\": 1, \"mesquita\": 8, \"precosmenos\": 7, \"curto\": 29, \"analista\": 12, \"levy\": 4, \"devolve\": 6, \"possibilidade\": 18, \"home\": 14, \"permanente\": 10, \"romi\": 8, \"trimestrais\": 17, \"dobro\": 7, \"turbulento\": 5, \"smart\": 4, \"fit\": 3, \"smft11\": 2, \"fitness\": 1, \"mb\": 2, \"curadoria\": 1, \"bancarios\": 3, \"franq\": 2, \"aporte\": 13, \"castigado\": 1, \"incertezas\": 15, \"indicador\": 2, \"imobiliario\": 34, \"lancado\": 3, \"indenizacao\": 37, \"superam\": 10, \"confronta\": 1, \"joaquim\": 8, \"interessante\": 1, \"comerc\": 1, \"estagiar\": 1, \"glassdoor\": 1, \"olho\": 57, \"japao\": 11, \"oitavo\": 1, \"escolher\": 3, \"fabio\": 7, \"edp\": 24, \"adr\": 6, \"parcialmente\": 5, \"trens\": 2, \"firme\": 7, \"daniel\": 3, \"coradi\": 1, \"fusoes\": 6, \"aquisicoes\": 20, \"hackers\": 4, \"vive\": 6, \"irracionalidade\": 2, \"acusar\": 1, \"estatal\": 57, \"arrecada\": 7, \"exclusivo\": 19, \"madero\": 5, \"cortaria\": 1, \"sobrepoe\": 1, \"promessa\": 5, \"liberal\": 3, \"decepciona\": 4, \"de\": 11, \"unitel\": 2, \"lavamenos\": 3, \"adiciona\": 4, \"retomando\": 4, \"rali\": 8, \"ameacado\": 2, \"devolverao\": 1, \"levara\": 5, \"toyota\": 3, \"interior\": 4, \"royalties\": 21, \"colchao\": 1, \"apoia\": 8, \"rompimento\": 34, \"crime\": 7, \"salarios\": 8, \"onda\": 20, \"compradora\": 2, \"litel\": 6, \"eletron\": 3, \"encerrar\": 21, \"iminente\": 3, \"xingu\": 2, \"enev3\": 16, \"assusta\": 1, \"pessoa\": 5, \"fisica\": 4, \"base\": 12, \"volatilidade\": 15, \"mrv\": 21, \"mrve3\": 6, \"xcmg\": 1, \"assinam\": 23, \"memorando\": 