{"class_name": "Tokenizer", "config": {"num_words": 10425, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 14364, "word_counts": "{\"copom\": 65, \"mantem\": 133, \"selic\": 95, \"estavel\": 53, \"quarta\": 87, \"vez\": 47, \"seguida\": 15, \"anp\": 130, \"avanca\": 118, \"processo\": 97, \"acordo\": 368, \"petrobras\": 3346, \"sobre\": 550, \"royalties\": 19, \"xisto\": 2, \"sequencia\": 10, \"quedas\": 36, \"petroleo\": 398, \"mantida\": 7, \"pressionara\": 1, \"etanol\": 116, \"usina\": 29, \"morgan\": 29, \"stanley\": 20, \"ve\": 195, \"alta\": 872, \"num\": 7335, \"cento\": 2448, \"ibovespa\": 880, \"retomada\": 55, \"bolsonaro\": 364, \"assina\": 62, \"mp\": 52, \"modifica\": 2, \"direitos\": 10, \"transmissao\": 8, \"futebol\": 2, \"base\": 12, \"discute\": 13, \"subsidios\": 8, \"dirigidos\": 1, \"combustiveis\": 179, \"diz\": 1377, \"lira\": 24, \"bradesco\": 204, \"cielo\": 48, \"visa\": 11, \"lancam\": 10, \"sistema\": 20, \"pagamento\": 114, \"parcial\": 13, \"cartao\": 26, \"credito\": 144, \"itau\": 1011, \"bolsa\": 275, \"continua\": 14, \"sendo\": 8, \"principal\": 8, \"recomendacao\": 42, \"destaques\": 120, \"empresas\": 212, \"edp\": 19, \"brasil\": 633, \"usiminas\": 53, \"ambev\": 35, \"vale\": 1809, \"segue\": 42, \"magazine\": 88, \"luiza\": 89, \"abre\": 266, \"vagas\": 21, \"estagio\": 2, \"exclusivas\": 1, \"pessoas\": 32, \"negras\": 1, \"pardas\": 2, \"reforma\": 150, \"tributaria\": 39, \"vai\": 283, \"sair\": 15, \"bem\": 28, \"feita\": 5, \"guedes\": 116, \"dolar\": 436, \"queda\": 749, \"pacote\": 23, \"estimulos\": 24, \"eua\": 323, \"radar\": 197, \"justica\": 144, \"sergipe\": 12, \"extingue\": 4, \"acao\": 375, \"popular\": 1, \"tentava\": 1, \"suspender\": 15, \"venda\": 464, \"br\": 169, \"vale3\": 509, \"uma\": 4, \"chance\": 10, \"ouro\": 27, \"genial\": 12, \"preve\": 146, \"dividendos\": 470, \"robustos\": 3, \"elite\": 52, \"divulga\": 72, \"carteiras\": 31, \"small\": 23, \"caps\": 23, \"maio\": 109, \"confira\": 158, \"atualizacoes\": 4, \"c6\": 12, \"bank\": 33, \"reduz\": 175, \"taxa\": 64, \"juros\": 135, \"parcelamento\": 2, \"distribuidora\": 116, \"conclui\": 91, \"captacao\": 13, \"bilhoes\": 381, \"alonga\": 2, \"dividas\": 33, \"tres\": 74, \"anos\": 119, \"pelo\": 1, \"acrescimo\": 2, \"previsto\": 7, \"nova\": 291, \"gasolina\": 328, \"eficiencia\": 7, \"maior\": 189, \"duvida\": 4, \"impacto\": 62, \"apos\": 635, \"pedido\": 70, \"defensoria\": 2, \"publica\": 44, \"suspende\": 86, \"repasses\": 7, \"mil\": 201, \"reajusta\": 15, \"preco\": 326, \"gas\": 219, \"cozinha\": 28, \"recomenda\": 43, \"compra\": 258, \"itausa\": 100, \"itsa4\": 38, \"grande\": 30, \"potencial\": 29, \"valorizacao\": 71, \"gastos\": 28, \"encargos\": 2, \"divida\": 68, \"tri\": 80, \"petr4\": 905, \"afunda\": 13, \"pior\": 25, \"dia\": 299, \"desde\": 78, \"marco\": 101, \"entenda\": 57, \"aconteceu\": 4, \"sobe\": 285, \"numero\": 40, \"mortos\": 11, \"brumadinho\": 273, \"desaparecidos\": 6, \"somam\": 11, \"aprova\": 205, \"lista\": 45, \"candidatos\": 5, \"conselho\": 120, \"administracao\": 28, \"mandato\": 9, \"cisao\": 16, \"unidade\": 34, \"metais\": 15, \"basicos\": 9, \"curto\": 27, \"prazo\": 75, \"natura\": 31, \"possui\": 3, \"garantia\": 6, \"comprar\": 110, \"avon\": 9, \"crise\": 73, \"energia\": 93, \"eleva\": 185, \"producao\": 338, \"pressiona\": 8, \"acucar\": 36, \"pib\": 182, \"global\": 58, \"menor\": 82, \"greve\": 89, \"impacta\": 4, \"estados\": 81, \"unidos\": 45, \"querem\": 19, \"exportar\": 3, \"trigo\": 2, \"aumenta\": 101, \"participacao\": 194, \"ca\": 16, \"mudanca\": 33, \"area\": 35, \"premenos\": 167, \"sal\": 126, \"pode\": 380, \"votada\": 3, \"hoje\": 67, \"plenario\": 15, \"industrial\": 31, \"china\": 256, \"cresce\": 89, \"outubro\": 77, \"acima\": 54, \"esperado\": 52, \"acionaria\": 46, \"logmenos\": 5, \"in\": 6, \"carrefour\": 20, \"vende\": 108, \"filial\": 1, \"chinesa\": 75, \"milhoes\": 478, \"euros\": 13, \"suningcom\": 1, \"beneficiara\": 1, \"disparada\": 14, \"precos\": 251, \"avalia\": 88, \"credit\": 81, \"suisse\": 76, \"deveriam\": 2, \"revertidos\": 1, \"sociedade\": 6, \"presidente\": 207, \"senado\": 65, \"desaba\": 14, \"reducao\": 74, \"diesel\": 263, \"governo\": 335, \"pandemia\": 74, \"trilhao\": 3, \"heleno\": 2, \"randon\": 6, \"rapt3\": 1, \"jcp\": 59, \"ipcmenos\": 7, \"s\": 9, \"dezembro\": 60, \"indica\": 72, \"fgv\": 35, \"trump\": 92, \"permite\": 14, \"perfuracao\": 5, \"reservada\": 1, \"artico\": 1, \"coronavirus\": 282, \"onda\": 17, \"causar\": 2, \"danos\": 12, \"bancos\": 249, \"globais\": 35, \"moodys\": 37, \"banco\": 358, \"bbsa3\": 6, \"pagara\": 97, \"refinaria\": 69, \"partir\": 63, \"quinta\": 82, \"novo\": 269, \"forte\": 90, \"permanecendo\": 1, \"uber\": 25, \"investe\": 23, \"novos\": 69, \"negocios\": 39, \"concorrem\": 1, \"produto\": 8, \"paulo\": 73, \"sugere\": 21, \"prefeituras\": 3, \"paguem\": 2, \"auxilio\": 52, \"trabalhadores\": 33, \"informais\": 4, \"as\": 39, \"acoes\": 891, \"investidor\": 17, \"ter\": 122, \"abril\": 94, \"segundo\": 182, \"toro\": 16, \"investimentos\": 184, \"busca\": 40, \"rever\": 5, \"politica\": 133, \"bradespar\": 55, \"prejuizo\": 116, \"liquido\": 172, \"trimestre\": 233, \"helena\": 2, \"trajano\": 1, \"lider\": 17, \"melhor\": 45, \"reputacao\": 2, \"segunda\": 96, \"consecutiva\": 12, \"minerio\": 561, \"ferro\": 498, \"dispara\": 84, \"expectativa\": 31, \"investimento\": 71, \"infraestrutura\": 6, \"oi\": 125, \"anuncia\": 294, \"eurico\": 1, \"teles\": 6, \"saira\": 8, \"presidencia\": 42, \"janeiro\": 90, \"opera\": 86, \"atento\": 24, \"resultados\": 104, \"vacina\": 49, \"teste\": 12, \"central\": 65, \"chuveirar\": 2, \"dinheiro\": 31, \"depressao\": 2, \"economica\": 46, \"agenda\": 132, \"irb\": 81, \"b3\": 114, \"melnick\": 1, \"santos\": 36, \"tegma\": 9, \"light\": 9, \"latam\": 39, \"boeing\": 25, \"ruim\": 15, \"todo\": 8, \"setor\": 116, \"pagamentos\": 23, \"termino\": 1, \"contrato\": 69, \"fornecer\": 5, \"lucro\": 418, \"bi\": 473, \"ebitda\": 5, \"supera\": 43, \"volta\": 105, \"ficar\": 26, \"abaixo\": 49, \"pontos\": 178, \"sede\": 14, \"planos\": 22, \"inclusao\": 2, \"coworking\": 1, \"startups\": 27, \"fitch\": 32, \"reafirma\": 14, \"rating\": 37, \"bbmenos\": 13, \"perspectiva\": 31, \"negativa\": 19, \"acelen\": 6, \"dona\": 28, \"mataripe\": 3, \"ba\": 8, \"qav\": 1, \"jose\": 14, \"mauro\": 5, \"coelho\": 6, \"presidir\": 8, \"stone\": 11, \"movimenta\": 9, \"nasdaq\": 12, \"oferta\": 205, \"tesouro\": 156, \"direto\": 145, \"titulos\": 147, \"nesta\": 294, \"terca\": 82, \"espera\": 72, \"cai\": 274, \"siderurgicas\": 53, \"despencam\": 13, \"fecha\": 372, \"baixa\": 85, \"semana\": 430, \"azul\": 82, \"mes\": 80, \"ate\": 7, \"afetados\": 2, \"guerra\": 103, \"ucrania\": 24, \"rodrigo\": 10, \"maia\": 27, \"recusa\": 9, \"convite\": 3, \"almocar\": 1, \"onyx\": 6, \"lorenzoni\": 2, \"indicada\": 14, \"recomendadas\": 12, \"veja\": 344, \"fase\": 102, \"vinculante\": 69, \"fabricas\": 16, \"biodiesel\": 16, \"carf\": 15, \"cancela\": 15, \"3r\": 39, \"petroleum\": 31, \"elogia\": 3, \"aprovacao\": 31, \"icms\": 37, \"fixo\": 4, \"proposta\": 75, \"ideal\": 5, \"endividamento\": 5, \"destaque\": 19, \"resultado\": 61, \"cosan\": 32, \"marcelo\": 7, \"martins\": 9, \"assume\": 19, \"vicemenos\": 11, \"estrategia\": 23, \"gol\": 72, \"goll4\": 41, \"paga\": 50, \"emprestimo\": 23, \"junto\": 17, \"delta\": 12, \"fed\": 87, \"estaria\": 5, \"beneficiando\": 1, \"paises\": 22, \"concorrentes\": 14, \"tereos\": 1, \"confirma\": 80, \"saida\": 38, \"diretor\": 73, \"executivo\": 25, \"deve\": 247, \"ir\": 21, \"dizem\": 51, \"fontes\": 17, \"mg\": 76, \"piso\": 3, \"secretario\": 25, \"repete\": 1, \"mira\": 26, \"pessoa\": 5, \"fisica\": 3, \"emissao\": 46, \"debentures\": 67, \"coronavoucher\": 56, \"iniciar\": 4, \"bba\": 67, \"recuperacao\": 105, \"interrompida\": 1, \"critica\": 20, \"governadores\": 8, \"cobra\": 15, \"solucao\": 10, \"custos\": 26, \"construcao\": 22, \"civil\": 10, \"sobem\": 60, \"novembro\": 65, \"previdencia\": 145, \"militares\": 15, \"renan\": 1, \"calheiros\": 1, \"psl\": 7, \"volkswagen\": 12, \"investir\": 73, \"carros\": 13, \"eletricos\": 9, \"dalian\": 205, \"leve\": 110, \"atingindo\": 1, \"despenca\": 30, \"relatorio\": 28, \"cpi\": 33, \"documento\": 6, \"integra\": 2, \"fup\": 11, \"organiza\": 2, \"ato\": 3, \"sexta\": 90, \"contra\": 145, \"rlam\": 16, \"petroleiros\": 30, \"denunciam\": 1, \"pedro\": 30, \"parente\": 46, \"cvm\": 79, \"omissao\": 3, \"ativos\": 124, \"uniao\": 43, \"assinam\": 19, \"termo\": 9, \"aditivo\": 2, \"cessao\": 97, \"onerosa\": 84, \"para\": 57, \"levara\": 4, \"muitos\": 3, \"caminhoneiros\": 61, \"parar\": 5, \"distribuidoras\": 35, \"privatizada\": 7, \"neste\": 41, \"desigualdade\": 2, \"renda\": 55, \"brancos\": 1, \"negros\": 4, \"aponta\": 83, \"ipea\": 7, \"modalmais\": 4, \"adquire\": 22, \"plataforma\": 54, \"educacao\": 16, \"financeira\": 22, \"juntos\": 4, \"multa\": 28, \"ambiental\": 13, \"mpf\": 22, \"quer\": 137, \"plano\": 84, \"emergencia\": 18, \"barragem\": 94, \"rejeitos\": 11, \"nucleares\": 2, \"eletrobras\": 103, \"tenta\": 20, \"adiantamento\": 1, \"aumentar\": 45, \"capital\": 118, \"fala\": 26, \"definicoes\": 1, \"valemenos\": 9, \"bb\": 124, \"precomenos\": 73, \"alvo\": 100, \"geracao\": 23, \"caixa\": 118, \"mirae\": 47, \"atualiza\": 46, \"carteira\": 517, \"recomendada\": 186, \"novas\": 96, \"aposta\": 69, \"btg\": 202, \"americanas\": 32, \"perde\": 55, \"judicial\": 54, \"recorrer\": 8, \"acionistas\": 72, \"aprovam\": 19, \"pauta\": 5, \"age\": 7, \"garantem\": 3, \"continuidade\": 4, \"reestruturacao\": 17, \"intacta\": 3, \"indicados\": 12, \"minas\": 73, \"interditadas\": 2, \"lava\": 69, \"jato\": 72, \"investiga\": 24, \"propina\": 8, \"anular\": 3, \"operacao\": 73, \"empreiteira\": 2, \"samarco\": 74, \"contrata\": 45, \"consultoria\": 7, \"credores\": 27, \"santander\": 127, \"prorrogacao\": 8, \"automatica\": 1, \"parcelas\": 7, \"brexit\": 29, \"ue\": 35, \"reino\": 19, \"unido\": 19, \"seguir\": 21, \"negociacoes\": 51, \"comercial\": 122, \"tbg\": 6, \"capacidade\": 19, \"transporte\": 18, \"bases\": 2, \"sofrem\": 5, \"ataque\": 11, \"ira\": 89, \"responsabilidade\": 6, \"refinarias\": 153, \"falar\": 10, \"privatizar\": 25, \"estatal\": 54, \"atende\": 10, \"apenas\": 17, \"defasagem\": 21, \"itub4\": 332, \"permitira\": 8, \"pulo\": 3, \"financiamento\": 29, \"imobiliario\": 38, \"ano\": 166, \"apresentam\": 33, \"ceo\": 166, \"votorantim\": 7, \"prepara\": 32, \"ipo\": 132, \"em\": 64, \"manutencao\": 16, \"gerais\": 37, \"movimento\": 8, \"grevista\": 1, \"veiculos\": 23, \"agosto\": 64, \"frente\": 14, \"julho\": 73, \"fenabrave\": 4, \"trudeau\": 1, \"canada\": 26, \"pressionado\": 12, \"assinar\": 6, \"antes\": 54, \"hora\": 17, \"controlador\": 4, \"centauro\": 15, \"grupo\": 71, \"sbf\": 2, \"4t19\": 25, \"aprovado\": 10, \"ccj\": 21, \"reporta\": 19, \"resgate\": 16, \"reportar\": 3, \"centavos\": 3, \"de\": 15, \"previa\": 43, \"paralisam\": 1, \"parcialmente\": 8, \"sao\": 52, \"rio\": 57, \"obras\": 19, \"estrutura\": 12, \"contencao\": 4, \"descaracterizacao\": 4, \"fara\": 38, \"necessario\": 5, \"sustentar\": 3, \"crescimento\": 80, \"powell\": 9, \"anm\": 15, \"interditar\": 2, \"barragens\": 69, \"problemas\": 17, \"estabilidade\": 37, \"cair\": 21, \"ativa\": 67, \"turbina\": 4, \"semanal\": 167, \"quatro\": 41, \"ajustes\": 5, \"saltar\": 3, \"passado\": 9, \"esg\": 28, \"demais\": 7, \"oibr3\": 80, \"lanca\": 84, \"tecnologia\": 32, \"fibra\": 5, \"otica\": 2, \"cvc\": 53, \"cvcb3\": 33, \"mi\": 266, \"telefonica\": 20, \"vivt3\": 12, \"leilao\": 130, \"ajudar\": 12, \"estatais\": 36, \"maiores\": 67, \"ganhos\": 68, \"liberal\": 3, \"governos\": 2, \"descarta\": 14, \"aquisicoes\": 22, \"consolidacao\": 1, \"corpbanca\": 6, \"colombia\": 14, \"carvao\": 17, \"ipiranga\": 8, \"liderada\": 4, \"marisa\": 10, \"saiba\": 31, \"guarda\": 1, \"ofertas\": 32, \"inicio\": 47, \"estadao\": 15, \"petz\": 15, \"petz3\": 8, \"atrair\": 11, \"grandes\": 40, \"governador\": 3, \"aceita\": 16, \"negociar\": 18, \"fundo\": 66, \"da\": 44, \"acesso\": 10, \"mercado\": 371, \"internacional\": 33, \"chega\": 69, \"bate\": 46, \"expectativas\": 27, \"ser\": 18, \"educacional\": 12, \"seer3\": 7, \"1t20\": 42, \"terra\": 59, \"recomendar\": 3, \"tim\": 41, \"yduqs\": 15, \"jbs\": 77, \"cemig\": 25, \"balanca\": 11, \"registra\": 260, \"superavit\": 13, \"principais\": 33, \"noticias\": 49, \"operar\": 45, \"cede\": 8, \"final\": 30, \"pregao\": 10, \"peso\": 11, \"exterior\": 93, \"gauss\": 1, \"tanaka\": 1, \"exmenos\": 94, \"navarrete\": 1, \"valepar\": 3, \"passam\": 6, \"deter\": 11, \"direta\": 7, \"guararapes\": 9, \"opep\": 19, \"reduzir\": 65, \"tudo\": 28, \"esperar\": 32, \"tesla\": 31, \"lojas\": 75, \"fisicas\": 15, \"vendas\": 123, \"model\": 3, \"promessa\": 7, \"musk\": 15, \"ofuscam\": 1, \"decepcionante\": 1, \"opiniao\": 8, \"analistas\": 110, \"valor\": 139, \"arrecadacao\": 10, \"mineracao\": 42, \"soma\": 30, \"recorde\": 109, \"ibram\": 3, \"retorna\": 11, \"leiloes\": 30, \"arremata\": 4, \"fatia\": 116, \"areas\": 27, \"vendidas\": 2, \"forca\": 25, \"tarefa\": 7, \"contesta\": 2, \"indenizacoes\": 9, \"caso\": 54, \"olho\": 57, \"situacao\": 11, \"fiscal\": 33, \"recua\": 100, \"defende\": 36, \"atual\": 12, \"falam\": 2, \"piora\": 13, \"previsoes\": 16, \"projecoes\": 33, \"bsgr\": 4, \"reabrir\": 7, \"envolve\": 3, \"guine\": 2, \"entrar\": 19, \"clube\": 3, \"preciso\": 3, \"ganhar\": 36, \"bhp\": 19, \"disponibilizara\": 3, \"bilhao\": 103, \"fundacao\": 11, \"renova\": 31, \"andrea\": 1, \"marques\": 2, \"almeida\": 3, \"primeira\": 41, \"mulher\": 5, \"cfo\": 22, \"no\": 6, \"comeco\": 3, \"dificil\": 9, \"deputados\": 15, \"cobram\": 4, \"b2w\": 12, \"negociam\": 8, \"netshoes\": 6, \"vender\": 102, \"neoenergia\": 12, \"twitter\": 12, \"seguem\": 10, \"divulgacao\": 34, \"balanco\": 61, \"3t20\": 49, \"camara\": 67, \"parecer\": 8, \"pec\": 22, \"lido\": 1, \"neoe3\": 8, \"eolicas\": 1, \"devem\": 85, \"capitalizada\": 1, \"ministro\": 67, \"ideia\": 5, \"apresentar\": 17, \"texto\": 9, \"fim\": 72, \"relator\": 15, \"valores\": 31, \"mensal\": 36, \"ipos\": 10, \"setembro\": 68, \"dois\": 50, \"amazon\": 39, \"jeff\": 3, \"wilke\": 1, \"deixara\": 11, \"cargo\": 32, \"menos\": 80, \"faz\": 112, \"trocas\": 17, \"cagece\": 1, \"protocola\": 10, \"prospecto\": 6, \"preliminar\": 8, \"aereas\": 20, \"querosene\": 7, \"aviacao\": 16, \"devera\": 26, \"fazer\": 34, \"comunicado\": 6, \"fato\": 3, \"relevante\": 5, \"resgatar\": 3, \"weg\": 45, \"wege3\": 23, \"desbanca\": 2, \"suzano\": 41, \"suzb3\": 19, \"ranking\": 32, \"nissan\": 8, \"limitada\": 1, \"materiamenos\": 1, \"prima\": 1, \"xp\": 259, \"escolhe\": 11, \"pede\": 70, \"manter\": 30, \"federais\": 6, \"problema\": 15, \"payroll\": 3, \"superar\": 16, \"unibanco\": 116, \"equatorial\": 10, \"omega\": 7, \"omge3\": 4, \"complexos\": 1, \"eolicos\": 4, \"ventos\": 3, \"bahia\": 55, \"petrorio\": 77, \"prio3\": 43, \"agencia\": 28, \"petroleira\": 7, \"albacora\": 26, \"nega\": 60, \"retoma\": 42, \"gradualmente\": 3, \"operacoes\": 89, \"projeta\": 20, \"como\": 24, \"open\": 9, \"banking\": 8, \"afetara\": 4, \"guiabolso\": 6, \"adiamento\": 7, \"traz\": 31, \"legal\": 7, \"saneamento\": 6, \"basico\": 1, \"sancionado\": 1, \"vetos\": 3, \"aliansce\": 13, \"sonae\": 13, \"also3\": 7, \"comunica\": 15, \"reabertura\": 11, \"shoppings\": 13, \"multado\": 4, \"prefeitura\": 9, \"oscila\": 5, \"pouco\": 14, \"abertura\": 48, \"numeros\": 15, \"sob\": 28, \"holofotes\": 5, \"interrompem\": 6, \"postos\": 68, \"reajustes\": 14, \"prefira\": 1, \"afirma\": 87, \"perto\": 31, \"sanb11\": 27, \"vao\": 34, \"nadar\": 1, \"bracada\": 3, \"enquanto\": 28, \"xpbr31\": 5, \"ubs\": 57, \"familias\": 24, \"autoriza\": 36, \"blackrock\": 19, \"nadam\": 2, \"expansao\": 25, \"etfs\": 8, \"tematicos\": 2, \"ganha\": 32, \"internacionais\": 14, \"reajuste\": 70, \"estreia\": 33, \"bdr\": 6, \"guide\": 65, \"ousada\": 1, \"trocar\": 7, \"industria\": 28, \"ajustado\": 4, \"altera\": 20, \"normas\": 3, \"gado\": 1, \"adequar\": 1, \"mercosul\": 25, \"pan\": 13, \"lancamento\": 9, \"conta\": 34, \"digital\": 36, \"focada\": 3, \"classes\": 4, \"c\": 4, \"d\": 3, \"e\": 43, \"marcando\": 2, \"presenca\": 8, \"chile\": 7, \"renegociam\": 2, \"contratos\": 47, \"bacia\": 66, \"potiguar\": 14, \"passa\": 37, \"la\": 4, \"posto\": 14, \"moatize\": 1, \"foca\": 8, \"troca\": 173, \"deficit\": 32, \"primario\": 7, \"maxima\": 29, \"meses\": 88, \"demanda\": 73, \"ultragaz\": 5, \"liquigas\": 29, \"ativo\": 8, \"cade\": 89, \"aprove\": 3, \"porto\": 28, \"seguro\": 19, \"encontrar\": 1, \"agora\": 116, \"entre\": 5, \"altas\": 49, \"baixas\": 14, \"atinge\": 69, \"pronta\": 6, \"retomar\": 30, \"demissao\": 28, \"mudancas\": 53, \"tumulto\": 2, \"investidores\": 61, \"reavaliam\": 1, \"exposicao\": 9, \"mercados\": 16, \"emergentes\": 11, \"estado\": 12, \"litro\": 13, \"caro\": 13, \"pais\": 51, \"chegou\": 8, \"dar\": 15, \"exploracao\": 22, \"medio\": 28, \"mocambique\": 3, \"nao\": 46, \"intencao\": 12, \"influenciar\": 2, \"por\": 30, \"barril\": 4, \"caiu\": 9, \"biden\": 6, \"endurecer\": 1, \"boicote\": 2, \"russia\": 25, \"reconhece\": 1, \"complexidade\": 1, \"privatizacao\": 76, \"correios\": 25, \"milhao\": 31, \"recebeu\": 7, \"castello\": 23, \"branco\": 32, \"azul4\": 38, \"somara\": 1, \"nivel\": 46, \"retornam\": 2, \"registrar\": 5, \"pedidos\": 13, \"seguromenos\": 6, \"desemprego\": 28, \"programam\": 1, \"usa\": 4, \"inteligencia\": 9, \"artificial\": 7, \"tentar\": 4, \"perdas\": 50, \"patamar\": 16, \"cenario\": 50, \"deterioracao\": 3, \"lidera\": 43, \"haddad\": 14, \"ciro\": 6, \"terceiro\": 34, \"even\": 4, \"even3\": 1, \"imoveis\": 56, \"fii\": 5, \"ercr11\": 1, \"fica\": 45, \"deixar\": 18, \"brf\": 64, \"brfs3\": 21, \"magalu\": 12, \"mglu3\": 52, \"engie\": 17, \"aquisicao\": 46, \"tag\": 27, \"confere\": 1, \"direito\": 11, \"recesso\": 1, \"incertezas\": 24, \"externo\": 24, \"megaleilao\": 9, \"pretende\": 44, \"pagar\": 113, \"warren\": 17, \"buffett\": 10, \"wells\": 2, \"fargo\": 2, \"lideram\": 27, \"meio\": 62, \"braskem\": 110, \"recupera\": 23, \"tombo\": 18, \"noticia\": 10, \"followmenos\": 24, \"on\": 40, \"inicia\": 197, \"bloco\": 20, \"michel\": 5, \"temer\": 23, \"deixa\": 37, \"prisao\": 18, \"sp\": 65, \"decisao\": 95, \"unanime\": 1, \"stj\": 15, \"a\": 52, \"deixou\": 4, \"margem\": 4, \"aumento\": 123, \"impostos\": 27, \"elogiam\": 1, \"reforca\": 24, \"mina\": 64, \"salobo\": 3, \"paralisacao\": 23, \"dias\": 62, \"cinco\": 33, \"recomendacoes\": 29, \"fechar\": 26, \"quase\": 82, \"agencias\": 9, \"desacelerar\": 1, \"greenwashing\": 2, \"maquiagem\": 2, \"verde\": 29, \"promovem\": 3, \"praticas\": 9, \"sustentaveis\": 8, \"duvidosas\": 2, \"taxas\": 44, \"desta\": 33, \"negociacao\": 32, \"livremenos\": 3, \"comercio\": 24, \"mexico\": 16, \"iniciara\": 11, \"jornal\": 71, \"autoridades\": 5, \"alemaes\": 3, \"analisam\": 4, \"fusao\": 32, \"deutsche\": 9, \"commerzbank\": 1, \"receber\": 24, \"elet3\": 41, \"derruba\": 15, \"via\": 78, \"viia3\": 9, \"criticada\": 2, \"salario\": 15, \"diretores\": 14, \"nubank\": 68, \"nubr33\": 27, \"criacao\": 16, \"aprovou\": 2, \"rodada\": 27, \"vinculantes\": 7, \"polo\": 62, \"urucu\": 9, \"primeiro\": 53, \"frustrar\": 2, \"consenso\": 8, \"incerta\": 3, \"alteracoes\": 8, \"regulamentacao\": 3, \"crowdfunding\": 3, \"bombando\": 1, \"cba\": 2, \"multilaser\": 1, \"smartfit\": 1, \"ainda\": 113, \"meliuz\": 18, \"ibcmenos\": 11, \"apresenta\": 70, \"afya\": 2, \"levanta\": 15, \"caminha\": 8, \"aliquota\": 3, \"unica\": 17, \"calculam\": 1, \"bolivia\": 9, \"contas\": 25, \"bloqueadas\": 1, \"disputa\": 38, \"campo\": 94, \"3t21\": 8, \"rede\": 53, \"dor\": 22, \"rdor3\": 8, \"hospital\": 6, \"lidas\": 28, \"futuros\": 153, \"ny\": 56, \"flutuam\": 2, \"casos\": 16, \"amplia\": 26, \"pressao\": 28, \"avaliar\": 11, \"atraso\": 8, \"reparacoes\": 7, \"alteracao\": 3, \"bater\": 17, \"america\": 41, \"latina\": 33, \"pobre\": 1, \"bid\": 3, \"crescera\": 5, \"meirelles\": 6, \"projecao\": 52, \"apetite\": 8, \"garantir\": 7, \"sucesso\": 8, \"chegado\": 1, \"pico\": 5, \"operacional\": 12, \"vazamento\": 22, \"oleo\": 41, \"pesquisador\": 1, \"encontrou\": 2, \"mancha\": 2, \"gigante\": 3, \"apresentacao\": 3, \"york\": 23, \"centromenos\": 9, \"sul\": 19, \"voltam\": 18, \"buscar\": 13, \"fornecedores\": 7, \"alem\": 9, \"adiada\": 7, \"moveis\": 5, \"unipar\": 5, \"unip6\": 4, \"aproxima\": 13, \"ticket\": 17, \"log\": 21, \"barreira\": 4, \"protecao\": 6, \"instalada\": 3, \"redor\": 2, \"navio\": 16, \"encalhado\": 6, \"ma\": 13, \"invadidas\": 1, \"manganes\": 3, \"pis\": 5, \"nascidos\": 14, \"sofre\": 17, \"derrota\": 7, \"compromete\": 6, \"combate\": 15, \"bofa\": 36, \"economia\": 114, \"brasileira\": 42, \"fecham\": 52, \"vitimas\": 34, \"suno\": 7, \"research\": 13, \"suninho\": 1, \"quadrinhos\": 1, \"valter\": 1, \"outeiro\": 1, \"quando\": 6, \"descobre\": 3, \"deu\": 4, \"nada\": 7, \"determina\": 22, \"suspensao\": 48, \"atividades\": 36, \"timbopeba\": 6, \"maximas\": 4, \"chinamenos\": 3, \"o\": 77, \"com\": 81, \"swift\": 1, \"adriano\": 9, \"pires\": 21, \"encerra\": 157, \"nota\": 17, \"heineken\": 2, \"cocamenos\": 7, \"cola\": 7, \"ameace\": 1, \"kirin\": 1, \"abusa\": 1, \"lucros\": 27, \"excessivos\": 1, \"corrida\": 3, \"eleitoral\": 12, \"siderurgica\": 1, \"california\": 9, \"vem\": 24, \"senadores\": 4, \"investigacao\": 25, \"precifica\": 19, \"ipca\": 44, \"usim5\": 14, \"rei\": 3, \"historica\": 20, \"receio\": 3, \"inflacao\": 87, \"balancos\": 41, \"edital\": 13, \"partilha\": 16, \"mpmenos\": 6, \"tcu\": 28, \"comando\": 26, \"mal\": 6, \"avaliadas\": 1, \"desconto\": 28, \"implicita\": 1, \"seria\": 4, \"inapropriado\": 1, \"ligar\": 1, \"momento\": 19, \"portamenos\": 4, \"voz\": 6, \"commodities\": 44, \"dominam\": 5, \"exportacoes\": 24, \"acha\": 5, \"indicios\": 1, \"guarulhos\": 2, \"voos\": 21, \"avianca\": 31, \"podem\": 64, \"suspensos\": 3, \"companhia\": 31, \"retracao\": 9, \"brasileiro\": 41, \"indicacoes\": 23, \"fevereiro\": 76, \"quitar\": 1, \"hidreletrica\": 6, \"atingida\": 6, \"estima\": 26, \"westwing\": 2, \"ilimitada\": 1, \"americanos\": 5, \"fluxo\": 10, \"debate\": 22, \"irbr3\": 38, \"seguindo\": 13, \"sem\": 18, \"interessados\": 7, \"arrendar\": 9, \"terminal\": 30, \"moderna\": 5, \"dara\": 10, \"mitre\": 4, \"malls\": 14, \"alphabet\": 5, \"realiza\": 46, \"migram\": 1, \"anuncio\": 20, \"raia\": 11, \"drogasil\": 11, \"zema\": 3, \"demora\": 3, \"votar\": 18, \"indenizacao\": 28, \"papeis\": 27, \"standard\": 1, \"chartered\": 1, \"club\": 1, \"loan\": 1, \"usando\": 1, \"blockchain\": 4, \"fgts\": 30, \"saquemenos\": 1, \"aniversario\": 1, \"podera\": 38, \"usado\": 2, \"emprestimos\": 10, \"decide\": 27, \"mobilizacao\": 2, \"casca\": 2, \"grossa\": 2, \"ferramenta\": 6, \"simula\": 1, \"proximos\": 33, \"quintuplicar\": 1, \"consolidar\": 2, \"volume\": 22, \"negocio\": 17, \"niquel\": 36, \"indonesia\": 7, \"verizon\": 1, \"adquirir\": 10, \"tracfone\": 1, \"wireless\": 1, \"jpmorgan\": 10, \"leduc\": 1, \"chefe\": 13, \"analise\": 23, \"ant\": 5, \"financial\": 3, \"alibaba\": 12, \"planeja\": 46, \"criar\": 16, \"encontra\": 4, \"poco\": 14, \"financiado\": 2, \"poupanca\": 8, \"cresceu\": 3, \"revisao\": 15, \"inter\": 82, \"bidi11\": 29, \"adicionais\": 3, \"libera\": 29, \"professor\": 1, \"ufmg\": 1, \"compor\": 6, \"este\": 2, \"pago\": 14, \"voce\": 8, \"conter\": 18, \"bitcoin\": 13, \"os\": 14, \"melhores\": 38, \"apura\": 6, \"denuncias\": 4, \"g44\": 1, \"atua\": 3, \"tecnologias\": 3, \"criptomoedas\": 10, \"odebrecht\": 42, \"corta\": 54, \"raizen\": 21, \"ultrapar\": 39, \"sinopec\": 3, \"mubadala\": 11, \"boletim\": 45, \"focus\": 47, \"taesa\": 16, \"taee11\": 5, \"bbas3\": 48, \"mostra\": 29, \"pagam\": 12, \"manutencoes\": 1, \"frade\": 5, \"assistente\": 2, \"novidades\": 16, \"linha\": 27, \"echo\": 1, \"silva\": 34, \"luna\": 49, \"atingimos\": 1, \"meta\": 45, \"planejado\": 1, \"airlines\": 19, \"cotado\": 77, \"top\": 49, \"zerar\": 8, \"emissoes\": 22, \"virou\": 3, \"moda\": 3, \"atender\": 14, \"conselheiros\": 11, \"ordinarias\": 5, \"preferenciais\": 3, \"4t21\": 41, \"camil\": 12, \"caml3\": 8, \"financeiro\": 61, \"amer3\": 6, \"impeachment\": 5, \"donald\": 17, \"recuo\": 19, \"murphy\": 3, \"concluem\": 2, \"joint\": 10, \"venture\": 13, \"golfo\": 6, \"entra\": 46, \"ghosn\": 14, \"todas\": 20, \"medidas\": 32, \"preventivas\": 3, \"tomadas\": 2, \"barao\": 26, \"cocais\": 26, \"talude\": 12, \"desloca\": 1, \"cm\": 9, \"romper\": 6, \"qualquer\": 6, \"recomprou\": 1, \"turbulencia\": 6, \"arezzo\": 13, \"arzz3\": 9, \"anima\": 19, \"anim3\": 6, \"chamam\": 17, \"atencao\": 22, \"porta\": 4, \"veem\": 10, \"vies\": 7, \"altista\": 1, \"internas\": 3, \"tensoes\": 14, \"reserva\": 6, \"avaliada\": 2, \"urban\": 1, \"outfitters\": 1, \"servico\": 14, \"aluguel\": 13, \"roupas\": 1, \"bolsas\": 38, \"mundiais\": 14, \"operam\": 69, \"eleicoes\": 29, \"dentro\": 8, \"recomendam\": 6, \"mesmo\": 12, \"fake\": 3, \"remarcara\": 1, \"usinas\": 23, \"desovar\": 1, \"mostram\": 7, \"altamente\": 2, \"subvalorizada\": 1, \"retomadas\": 4, \"breve\": 10, \"venezuela\": 16, \"maduro\": 8, \"total\": 53, \"lealdade\": 1, \"buzios\": 37, \"seguridade\": 21, \"bbse3\": 5, \"marcio\": 2, \"ferreira\": 9, \"inadimplencia\": 17, \"preocupa\": 10, \"olha\": 4, \"cautela\": 19, \"desabam\": 6, \"esclarece\": 6, \"senador\": 5, \"contestar\": 2, \"destaca\": 18, \"positivamente\": 2, \"agradado\": 1, \"bbdc4\": 57, \"datas\": 23, \"corte\": 82, \"estuda\": 46, \"afastar\": 4, \"diretoria\": 29, \"mourao\": 19, \"arrecada\": 8, \"outorga\": 2, \"portos\": 6, \"fux\": 2, \"reverte\": 26, \"havia\": 2, \"liberado\": 1, \"protesto\": 5, \"estradas\": 4, \"posmenos\": 10, \"digestivo\": 1, \"identifica\": 2, \"software\": 3, \"max\": 13, \"hidratado\": 11, \"lado\": 8, \"apoio\": 29, \"voltou\": 6, \"hering\": 13, \"hgtx3\": 4, \"sabesp\": 16, \"continuara\": 10, \"concordaram\": 1, \"continuar\": 17, \"governanca\": 24, \"conformidade\": 5, \"fortes\": 9, \"vendera\": 14, \"reman\": 3, \"atem\": 1, \"projeto\": 75, \"exige\": 9, \"autorizacao\": 10, \"parlamento\": 12, \"subsidiaria\": 40, \"abear\": 2, \"proxima\": 40, \"sergio\": 6, \"moro\": 16, \"condena\": 11, \"gerentes\": 2, \"empresarios\": 9, \"eternit\": 2, \"eter3\": 1, \"sanepar\": 12, \"sapr11\": 2, \"ferbasa\": 6, \"fesa4\": 4, \"apostas\": 15, \"planner\": 20, \"nortemenos\": 9, \"eneva\": 36, \"termicas\": 11, \"copasa\": 10, \"despesas\": 8, \"decorrencia\": 1, \"covidmenos\": 49, \"semestre\": 28, \"jhsf\": 18, \"jhsf3\": 12, \"industrias\": 7, \"romi\": 10, \"romi3\": 3, \"pena\": 13, \"logistica\": 14, \"rlog3\": 1, \"reitera\": 26, \"relicitacao\": 1, \"rumo\": 26, \"rail3\": 8, \"cpfl\": 11, \"cpfe3\": 6, \"deformacao\": 1, \"detectada\": 1, \"ruptura\": 5, \"bpan4\": 6, \"titularidade\": 1, \"bancada\": 1, \"ambientalista\": 2, \"relancada\": 1, \"xpipespe\": 4, \"avancos\": 3, \"marina\": 1, \"nasci\": 2, \"militar\": 2, \"programa\": 65, \"recompra\": 52, \"evite\": 2, \"focados\": 2, \"biotecnologia\": 2, \"millennials\": 3, \"estreiam\": 3, \"privatizacoes\": 19, \"gerente\": 11, \"relacionamento\": 4, \"prioridade\": 6, \"pretas\": 1, \"boris\": 4, \"johnson\": 10, \"proximo\": 25, \"confinamento\": 1, \"mexe\": 5, \"acaba\": 3, \"preferencia\": 14, \"camada\": 1, \"temor\": 16, \"kraft\": 6, \"heinz\": 6, \"financeiros\": 7, \"decepcionarem\": 1, \"doacao\": 6, \"oms\": 7, \"smart\": 4, \"fit\": 4, \"smft11\": 2, \"cumprir\": 5, \"covenant\": 1, \"reune\": 16, \"debenturistas\": 3, \"sabado\": 10, \"mineral\": 2, \"ratificam\": 2, \"parceria\": 79, \"aval\": 28, \"bc\": 92, \"residenciais\": 2, \"cricare\": 1, \"es\": 12, \"karavan\": 2, \"seacrest\": 2, \"viloes\": 1, \"estaveis\": 7, \"acumulado\": 6, \"salta\": 30, \"vezes\": 15, \"polos\": 8, \"espirito\": 12, \"santo\": 13, \"goldman\": 33, \"estimativa\": 25, \"tem\": 104, \"mais\": 26, \"assim\": 4, \"casamentos\": 1, \"leva\": 26, \"viagens\": 13, \"perdem\": 6, \"digitos\": 1, \"rende\": 4, \"pulso\": 1, \"empresa\": 158, \"pergunta\": 1, \"aumentam\": 8, \"esperancosa\": 1, \"eleicao\": 19, \"sido\": 4, \"intimada\": 2, \"liminar\": 20, \"envolvendo\": 7, \"termobahia\": 3, \"livre\": 37, \"linx\": 20, \"firmam\": 9, \"variedade\": 1, \"produtos\": 27, \"online\": 14, \"tira\": 12, \"site\": 21, \"ar\": 2, \"reformulacoes\": 1, \"razao\": 4, \"copel\": 20, \"cple6\": 8, \"blau\": 1, \"farmaceutica\": 1, \"blau3\": 1, \"altria\": 2, \"diminui\": 28, \"juul\": 1, \"adr\": 5, \"vira\": 22, \"negativo\": 21, \"market\": 16, \"sulamerica\": 16, \"sula11\": 6, \"parana\": 16, \"clinicas\": 1, \"luiz\": 8, \"esmolas\": 1, \"associacao\": 9, \"ajuda\": 16, \"integracao\": 3, \"varejo\": 90, \"citi\": 28, \"depende\": 12, \"definir\": 8, \"logo\": 5, \"nomes\": 12, \"ganham\": 10, \"bunker\": 1, \"rs\": 8, \"bastidores\": 3, \"brasilia\": 12, \"ambicoes\": 1, \"lula\": 46, \"coisa\": 6, \"feia\": 1, \"enauta\": 11, \"foco\": 32, \"tragedia\": 57, \"paralisadas\": 3, \"previsao\": 51, \"ultrapassa\": 13, \"decreto\": 14, \"contamenos\": 2, \"covid\": 18, \"apoiar\": 5, \"eletricas\": 13, \"vibra\": 8, \"vbbr3\": 4, \"agitam\": 29, \"atualizacao\": 8, \"quais\": 31, \"triplex\": 1, \"guaruja\": 1, \"alugado\": 1, \"airbnb\": 7, \"airb34\": 1, \"reservar\": 2, \"devo\": 1, \"trens\": 2, \"complexo\": 18, \"mariana\": 36, \"defasada\": 4, \"favor\": 4, \"alterar\": 5, \"lei\": 34, \"teto\": 16, \"vencedora\": 2, \"descumpre\": 1, \"stf\": 62, \"cuidar\": 1, \"medias\": 4, \"estategia\": 1, \"forum\": 9, \"economico\": 15, \"mundial\": 26, \"acontecera\": 1, \"davos\": 13, \"fmi\": 29, \"omc\": 10, \"fazem\": 19, \"alerta\": 55, \"restricoes\": 13, \"exportacao\": 39, \"classificam\": 1, \"formalmente\": 1, \"huawei\": 21, \"zte\": 1, \"ameacas\": 4, \"seguranca\": 21, \"nacional\": 27, \"paypal\": 5, \"co\": 1, \"ntco3\": 9, \"campos\": 112, \"carmo\": 3, \"energy\": 14, \"martinho\": 6, \"avancam\": 50, \"dados\": 48, \"queridinha\": 2, \"sachs\": 25, \"espaco\": 19, \"limitado\": 5, \"avanco\": 36, \"regime\": 13, \"uso\": 21, \"alcantara\": 1, \"apoia\": 8, \"cria\": 41, \"garantias\": 6, \"google\": 30, \"desiste\": 17, \"construir\": 8, \"cidade\": 12, \"amanha\": 23, \"toronto\": 1, \"negociado\": 37, \"crescer\": 30, \"finlandia\": 1, \"implementara\": 1, \"horario\": 2, \"trabalho\": 40, \"horas\": 8, \"liquida\": 8, \"bndes\": 90, \"antecipadamente\": 1, \"recebe\": 86, \"ampliar\": 13, \"aeroporto\": 2, \"termos\": 7, \"registram\": 50, \"embraer\": 59, \"fabricacao\": 2, \"serra\": 13, \"licao\": 1, \"casa\": 22, \"ambiente\": 13, \"desafiador\": 2, \"reliance\": 1, \"industries\": 3, \"atividade\": 15, \"leste\": 11, \"aquecimento\": 3, \"emite\": 9, \"letras\": 6, \"financeiras\": 16, \"subordinadas\": 3, \"citibank\": 5, \"fintechs\": 15, \"miram\": 4, \"disputar\": 4, \"tereza\": 2, \"cristina\": 3, \"arabes\": 2, \"melhorar\": 6, \"relacoes\": 6, \"comerciais\": 17, \"cogita\": 8, \"quebra\": 5, \"silencio\": 1, \"agrada\": 7, \"assista\": 2, \"video\": 6, \"coletiva\": 18, \"imprensa\": 6, \"prefixados\": 19, \"importacoes\": 11, \"macri\": 8, \"derrotado\": 2, \"alberto\": 3, \"fernandez\": 3, \"eleito\": 12, \"argentina\": 64, \"modalidade\": 2, \"totalidade\": 1, \"parkshopping\": 1, \"fachin\": 10, \"domiciliar\": 1, \"deputado\": 5, \"condenado\": 7, \"money\": 21, \"times\": 17, \"precisa\": 24, \"saber\": 24, \"ganho\": 14, \"cambial\": 10, \"equilibra\": 1, \"importadores\": 3, \"cara\": 16, \"cnpe\": 3, \"define\": 20, \"regras\": 24, \"estimular\": 4, \"concorrencia\": 16, \"companhias\": 6, \"pedem\": 22, \"quebrarem\": 1, \"bauna\": 6, \"karoon\": 5, \"cerca\": 35, \"engessada\": 1, \"muda\": 26, \"pronto\": 10, \"congresso\": 38, \"sbsp3\": 7, \"devolve\": 5, \"baratas\": 12, \"risco\": 93, \"economatica\": 8, \"fundos\": 54, \"recursos\": 34, \"fixa\": 15, \"mudar\": 18, \"ganharao\": 3, \"projetos\": 18, \"antecipa\": 18, \"linhas\": 17, \"compromissadas\": 1, \"datafolha\": 5, \"campanha\": 12, \"antartica\": 1, \"lata\": 1, \"guarana\": 1, \"refrigerantes\": 1, \"cepa\": 1, \"virus\": 6, \"europa\": 20, \"recuam\": 31, \"goldfajn\": 2, \"praias\": 6, \"veio\": 3, \"receberao\": 4, \"cesta\": 2, \"basica\": 4, \"pagou\": 14, \"cadastro\": 9, \"positivo\": 47, \"comecar\": 4, \"ultrapassar\": 2, \"notre\": 7, \"dame\": 7, \"estrangeiros\": 16, \"vencedores\": 2, \"eleitos\": 1, \"transferir\": 2, \"gestao\": 21, \"ilan\": 2, \"acredita\": 4, \"havera\": 6, \"comissao\": 42, \"especial\": 26, \"transferencia\": 10, \"sai\": 20, \"seguros\": 14, \"servicos\": 28, \"empatam\": 1, \"tenda\": 18, \"tend3\": 5, \"brmalls\": 8, \"brml3\": 9, \"entrada\": 19, \"alpargatas\": 9, \"m\": 21, \"marca\": 34, \"liquidacao\": 7, \"enfrentar\": 19, \"guidance\": 9, \"vence\": 12, \"controladas\": 1, \"paralisa\": 17, \"hidrotratamento\": 1, \"smenos\": 11, \"replan\": 5, \"exxon\": 10, \"sinais\": 6, \"aguas\": 8, \"profundas\": 4, \"inaugura\": 8, \"centro\": 12, \"ia\": 1, \"analytics\": 1, \"elekeiroz\": 1, \"klabin\": 27, \"outras\": 32, \"brasileiras\": 23, \"indice\": 26, \"dow\": 4, \"jones\": 4, \"sustentabilidade\": 14, \"day\": 16, \"trade\": 12, \"brap4\": 25, \"manha\": 13, \"aproveitar\": 5, \"geridos\": 2, \"atingem\": 6, \"alliar\": 3, \"acumula\": 13, \"realizada\": 2, \"duas\": 52, \"bayer\": 2, \"condenacao\": 8, \"bpac11\": 22, \"usar\": 7, \"historico\": 11, \"impede\": 11, \"renovar\": 11, \"mycap\": 38, \"perdao\": 1, \"selecao\": 6, \"socioambientais\": 2, \"sessao\": 31, \"desvalorizacao\": 16, \"patrimonio\": 4, \"milionario\": 2, \"receberam\": 5, \"impactos\": 16, \"imediatos\": 1, \"tst\": 17, \"confirmam\": 3, \"apesar\": 36, \"considerar\": 1, \"ilegal\": 3, \"aalr3\": 1, \"formaliza\": 3, \"sete\": 23, \"fracassos\": 1, \"passo\": 8, \"recuperar\": 7, \"titulo\": 6, \"mineradora\": 26, \"entregou\": 1, \"queria\": 3, \"qualidade\": 16, \"rentabilidade\": 23, \"agio\": 1, \"rrrp3\": 20, \"blocos\": 28, \"remanescente\": 2, \"encerrar\": 17, \"recordes\": 8, \"glp\": 22, \"abiove\": 3, \"reage\": 2, \"quebrar\": 2, \"produtores\": 4, \"futuro\": 44, \"gaspetro\": 26, \"gasmar\": 1, \"trocando\": 3, \"todos\": 22, \"composicao\": 7, \"ministerio\": 29, \"publico\": 16, \"acusar\": 2, \"colapso\": 7, \"refloresta\": 1, \"propriedades\": 2, \"rurais\": 1, \"mata\": 3, \"atlantica\": 2, \"envio\": 4, \"duto\": 4, \"destina\": 3, \"turismo\": 12, \"requer\": 1, \"encerramento\": 1, \"especifico\": 3, \"entidades\": 5, \"ligadas\": 10, \"relacao\": 20, \"turno\": 10, \"2tri\": 5, \"ante\": 30, \"tims3\": 8, \"protecionismo\": 4, \"americano\": 10, \"devido\": 33, \"gasoduto\": 9, \"boliviamenos\": 6, \"basil\": 1, \"tsb\": 2, \"indeniza\": 1, \"desastre\": 33, \"desinvestimentos\": 23, \"fechamentos\": 1, \"negativos\": 8, \"petroliferas\": 2, \"anbima\": 4, \"descartar\": 1, \"cortes\": 16, \"wiz\": 8, \"wizs3\": 4, \"bmg\": 18, \"aprovada\": 23, \"naomenos\": 4, \"carmopolis\": 4, \"realizara\": 8, \"assembleia\": 50, \"exclusivamente\": 1, \"reclamacoes\": 10, \"instituicoes\": 5, \"mudou\": 3, \"possivel\": 46, \"recessao\": 14, \"acerta\": 4, \"petroroncavo\": 1, \"compartilhamento\": 4, \"infraestruturas\": 2, \"ppsa\": 9, \"ofertara\": 1, \"barris\": 23, \"escala\": 10, \"prioriza\": 5, \"conservadoras\": 2, \"wirecard\": 7, \"escandalo\": 1, \"fintech\": 13, \"alemanha\": 14, \"participativas\": 7, \"2s21\": 1, \"franceses\": 1, \"renovavel\": 8, \"envia\": 9, \"pl\": 3, \"tributos\": 9, \"surtos\": 2, \"assustam\": 1, \"plataformas\": 35, \"whatsapp\": 14, \"detecta\": 3, \"falha\": 4, \"hackers\": 5, \"celulares\": 4, \"gafisa\": 16, \"estacio\": 6, \"divulgam\": 6, \"cniibope\": 1, \"ampliara\": 5, \"digitalizacao\": 3, \"notavel\": 1, \"papel\": 11, \"mas\": 3, \"sera\": 3, \"tambem\": 2, \"pratica\": 6, \"mistui\": 1, \"socia\": 3, \"marfrig\": 54, \"carne\": 12, \"porco\": 1, \"vegetal\": 1, \"distribuidas\": 1, \"claro\": 11, \"vivo\": 28, \"mesas\": 1, \"salarios\": 10, \"jerome\": 2, \"nome\": 14, \"sujo\": 1, \"saraiva\": 7, \"disparam\": 17, \"coamo\": 1, \"paranagua\": 4, \"nouvellemenos\": 3, \"caledonie\": 3, \"confianca\": 30, \"elevar\": 16, \"solicita\": 13, \"providencias\": 2, \"localizadas\": 2, \"tarifas\": 23, \"sugeridas\": 7, \"objetivo\": 3, \"destravar\": 2, \"distribuira\": 8, \"tolerar\": 1, \"instabilidade\": 8, \"pontual\": 2, \"serve\": 3, \"calcula\": 12, \"pactual\": 50, \"defesa\": 10, \"liberdade\": 10, \"pedir\": 7, \"selo\": 1, \"renault\": 5, \"contribuicao\": 3, \"peroba\": 2, \"integrar\": 2, \"csn\": 61, \"aco\": 20, \"periodo\": 10, \"lockmenos\": 1, \"up\": 3, \"termina\": 9, \"receita\": 58, \"solucoes\": 9, \"ti\": 3, \"conheca\": 16, \"nikola\": 5, \"concorrente\": 3, \"preveem\": 4, \"ciclo\": 13, \"apontam\": 16, \"pp\": 8, \"federal\": 54, \"consultas\": 5, \"lote\": 18, \"restituicao\": 9, \"imposto\": 37, \"retorno\": 20, \"presencial\": 3, \"ondas\": 1, \"editais\": 1, \"rodadas\": 4, \"modelo\": 14, \"barsi\": 6, \"superam\": 11, \"mulheres\": 7, \"valorizam\": 1, \"questoes\": 4, \"ambientais\": 10, \"sociais\": 7, \"indexados\": 22, \"juro\": 12, \"cheque\": 11, \"rombo\": 4, \"reformas\": 9, \"economizam\": 2, \"home\": 11, \"office\": 18, \"correcao\": 2, \"longo\": 11, \"analista\": 13, \"sinalizam\": 2, \"pautamenos\": 1, \"bomba\": 6, \"soberano\": 5, \"noruega\": 6, \"retira\": 31, \"observacao\": 6, \"voltara\": 6, \"safra\": 54, \"intervir\": 6, \"liberar\": 5, \"inativas\": 2, \"reformulado\": 2, \"beneficiar\": 4, \"semanais\": 6, \"corretoras\": 14, \"detalhes\": 5, \"junho\": 86, \"custou\": 1, \"csmg3\": 4, \"althaia\": 2, \"altf3\": 2, \"carta\": 10, \"irrevogavel\": 1, \"irretratavel\": 1, \"corretora\": 19, \"desembolsar\": 2, \"rotativo\": 5, \"consulta\": 8, \"residual\": 2, \"alcanca\": 10, \"audiencia\": 18, \"caminhar\": 1, \"autossuficiencia\": 1, \"questao\": 1, \"saltaram\": 1, \"pop\": 2, \"barato\": 17, \"pagseguro\": 18, \"ccr\": 24, \"ccro3\": 6, \"arrecadar\": 10, \"hong\": 11, \"kong\": 11, \"mrv\": 19, \"arisco\": 2, \"3t19\": 23, \"digerindo\": 3, \"passagens\": 5, \"milhas\": 2, \"smiles\": 14, \"criticam\": 4, \"avaliam\": 16, \"puxado\": 29, \"salto\": 12, \"termica\": 4, \"normalizar\": 1, \"maquininhas\": 14, \"aceitam\": 2, \"virtual\": 7, \"iguatemi\": 20, \"igta3\": 6, \"construtivas\": 1, \"dizer\": 6, \"quebrou\": 2, \"funcionarios\": 72, \"deixarao\": 2, \"minerva\": 19, \"beef3\": 13, \"atingidos\": 17, \"enchentes\": 4, \"petropolis\": 1, \"metade\": 18, \"mensais\": 7, \"iptl\": 1, \"monopolio\": 10, \"absurdo\": 1, \"doacoes\": 4, \"cnp\": 1, \"assurances\": 1, \"proprio\": 40, \"embarques\": 3, \"chuvas\": 16, \"primeiros\": 8, \"minutos\": 3, \"estabelece\": 6, \"minimo\": 17, \"faturamento\": 7, \"real\": 17, \"cni\": 15, \"desmontar\": 2, \"montante\": 9, \"kodak\": 1, \"farmacos\": 1, \"convida\": 2, \"entrevista\": 7, \"surpresa\": 3, \"resumo\": 10, \"fiat\": 10, \"peugeot\": 5, \"transicao\": 4, \"baixo\": 28, \"carbono\": 17, \"montevideu\": 3, \"geral\": 25, \"definitivo\": 5, \"mitsui\": 7, \"aneel\": 7, \"contratar\": 9, \"transimissao\": 1, \"criptoativos\": 1, \"atuar\": 7, \"digitais\": 18, \"voltando\": 1, \"poucos\": 3, \"normalidade\": 1, \"esperam\": 2, \"saques\": 17, \"depositos\": 5, \"monitora\": 8, \"excedentes\": 9, \"recuem\": 2, \"ordenou\": 1, \"barrar\": 7, \"megainvestigacao\": 1, \"asset\": 13, \"montar\": 1, \"etf\": 9, \"folga\": 2, \"unidas\": 14, \"lcam3\": 7, \"localiza\": 20, \"rent3\": 6, \"estrago\": 1, \"alertam\": 4, \"pesquisadores\": 1, \"retrospectiva\": 2, \"intenso\": 1, \"agentes\": 9, \"autonomos\": 8, \"nicho\": 1, \"beneficios\": 8, \"independem\": 1, \"migracao\": 3, \"rompimento\": 37, \"crime\": 8, \"crescem\": 19, \"quadrimestre\": 1, \"estrategias\": 4, \"marginal\": 1, \"zero\": 19, \"comparacao\": 8, \"propoe\": 23, \"desdobrar\": 1, \"proporcao\": 1, \"inaceitavel\": 1, \"suspenso\": 2, \"auxiliar\": 5, \"pequenos\": 6, \"licitacao\": 17, \"oxigenio\": 2, \"medicinal\": 1, \"fabrica\": 23, \"conversao\": 6, \"units\": 1, \"enfraquecido\": 1, \"moedas\": 1, \"supervia\": 1, \"rota\": 5, \"bandeiras\": 2, \"antecipado\": 7, \"lame4\": 11, \"unificacao\": 4, \"chevrolet\": 1, \"recall\": 5, \"incendio\": 16, \"chassis\": 1, \"restantes\": 3, \"ibiritermo\": 1, \"compensacao\": 4, \"apple\": 33, \"investigada\": 3, \"anticompetitivas\": 3, \"social\": 17, \"ultimato\": 1, \"cumpre\": 7, \"obrigacao\": 2, \"confia\": 1, \"podia\": 2, \"luxo\": 2, \"perder\": 16, \"arrematados\": 1, \"incentivar\": 1, \"previas\": 3, \"anfavea\": 4, \"conjuntos\": 2, \"pagarao\": 11, \"opa\": 2, \"multiplus\": 5, \"comprada\": 2, \"ajusta\": 4, \"qgep\": 3, \"netflix\": 13, \"nflx34\": 4, \"assinantes\": 5, \"meli34\": 7, \"informa\": 45, \"renuncia\": 31, \"conselheiro\": 8, \"shakhaf\": 1, \"wine\": 2, \"franca\": 10, \"opoe\": 3, \"queimadas\": 2, \"amazonia\": 12, \"bonus\": 14, \"perpetuos\": 3, \"capta\": 18, \"substituindo\": 1, \"cogna\": 13, \"zona\": 13, \"euro\": 20, \"bce\": 14, \"rainha\": 1, \"elizabeth\": 2, \"ii\": 1, \"britanico\": 7, \"consorcio\": 14, \"pertencente\": 1, \"cesp\": 8, \"eleger\": 5, \"membros\": 7, \"esqueca\": 3, \"foque\": 1, \"eles\": 1, \"continuarao\": 4, \"obrigado\": 1, \"abev3\": 10, \"taurus\": 20, \"tasa4\": 11, \"rejeita\": 16, \"votacao\": 25, \"banrisul\": 15, \"brsr6\": 3, \"trimestral\": 9, \"iphone\": 4, \"cada\": 18, \"ultimo\": 8, \"tecnica\": 9, \"ugpa3\": 7, \"refap\": 8, \"prometem\": 4, \"subir\": 41, \"dispare\": 1, \"2t20\": 51, \"walter\": 1, \"torre\": 2, \"junior\": 3, \"morre\": 8, \"vitima\": 8, \"parada\": 16, \"cardiorrespiratoria\": 1, \"pravaler\": 1, \"perdedores\": 1, \"temporada\": 8, \"modesto\": 1, \"shell\": 12, \"tornamenos\": 3, \"privada\": 5, \"substitui\": 16, \"duratex\": 5, \"cyrela\": 20, \"fibria\": 7, \"abrem\": 10, \"gasodutos\": 5, \"clientes\": 43, \"incluindo\": 2, \"equinor\": 15, \"saltam\": 4, \"preocupacoes\": 6, \"fomc\": 3, \"coaf\": 8, \"retirar\": 11, \"orgao\": 4, \"etanolanp\": 1, \"media\": 15, \"traca\": 1, \"gatilhos\": 3, \"reorganizacao\": 5, \"societaria\": 7, \"votara\": 1, \"the\": 8, \"ilude\": 1, \"brasileiros\": 39, \"imagens\": 1, \"terrestre\": 4, \"novonor\": 6, \"adiam\": 3, \"brkm5\": 35, \"produz\": 8, \"areia\": 4, \"sustentavel\": 11, \"pavimentacao\": 1, \"asfaltica\": 1, \"aes\": 30, \"tiete\": 25, \"coelce\": 1, \"bluechips\": 1, \"ponto\": 21, \"locaweb\": 5, \"movimentar\": 13, \"variar\": 1, \"estrangeiro\": 13, \"vvar3\": 22, \"alugueis\": 1, \"pesquisa\": 17, \"revela\": 17, \"rejeicao\": 4, \"dificuldade\": 3, \"vencer\": 4, \"indicadas\": 14, \"levantamento\": 4, \"exclusivo\": 15, \"benndorf\": 17, \"monta\": 5, \"volatilidade\": 16, \"procura\": 10, \"diretamente\": 1, \"resolver\": 5, \"sindicato\": 15, \"escalada\": 3, \"tensao\": 18, \"geopolitica\": 6, \"poucas\": 3, \"energisa\": 14, \"itabira\": 8, \"adia\": 32, \"eliminacao\": 3, \"completa\": 8, \"afeta\": 10, \"epidemia\": 11, \"adota\": 6, \"rapida\": 7, \"ifix\": 10, \"controle\": 22, \"publicas\": 7, \"estaduais\": 2, \"desbloqueio\": 1, \"encerram\": 13, \"jornada\": 7, \"domestica\": 5, \"tupi\": 8, \"produziu\": 1, \"pela\": 1, \"manifestantes\": 3, \"protestam\": 2, \"thanksgiving\": 2, \"lideranca\": 8, \"pt\": 7, \"elet6\": 5, \"hsi\": 1, \"hslg11\": 1, \"25bi\": 1, \"justifica\": 2, \"evitar\": 16, \"desabastecimento\": 7, \"seco\": 14, \"reclame\": 1, \"compre\": 20, \"concessao\": 14, \"inscritos\": 1, \"historia\": 27, \"negocia\": 21, \"cnpc\": 4, \"retomam\": 4, \"comperj\": 7, \"revitalizacao\": 2, \"marlim\": 9, \"permanente\": 9, \"terco\": 2, \"1t19\": 11, \"onde\": 24, \"podemos\": 3, \"querer\": 1, \"salvar\": 1, \"matando\": 1, \"idoso\": 1, \"descolamento\": 2, \"gongo\": 5, \"soco\": 5, \"atingiu\": 6, \"metros\": 4, \"investira\": 20, \"processamento\": 6, \"safrapay\": 2, \"copia\": 1, \"promocao\": 3, \"ameaca\": 18, \"cana\": 5, \"enrb3\": 1, \"arquivou\": 2, \"acusacoes\": 11, \"steinmetz\": 3, \"simandou\": 1, \"caminheiros\": 1, \"marcada\": 6, \"serena\": 1, \"williams\": 1, \"atleta\": 1, \"acirrada\": 2, \"cadastrar\": 1, \"consumidorgovbr\": 1, \"pedida\": 3, \"mineradoras\": 12, \"litros\": 1, \"rodovias\": 4, \"marcadas\": 1, \"hypera\": 20, \"hype3\": 8, \"lucra\": 24, \"passou\": 7, \"2t19\": 11, \"lucrou\": 3, \"contratou\": 2, \"extracom\": 2, \"recebera\": 12, \"totvs\": 23, \"tots3\": 9, \"opta\": 9, \"comite\": 24, \"parcela\": 25, \"comeca\": 21, \"falta\": 21, \"perdemenos\": 1, \"suspensas\": 3, \"policia\": 14, \"crimes\": 3, \"corrupcao\": 14, \"levemente\": 3, \"exercera\": 1, \"abastecimento\": 12, \"planalto\": 3, \"recente\": 2, \"redecard\": 1, \"sinaliza\": 11, \"acompanha\": 5, \"roteiro\": 1, \"adiar\": 11, \"ensaia\": 3, \"melhora\": 20, \"respaldo\": 2, \"ecorodovias\": 14, \"intervencao\": 19, \"impulsiona\": 5, \"ameniza\": 2, \"dez\": 11, \"libra\": 13, \"facebook\": 26, \"poderia\": 14, \"moeda\": 10, \"zuckerberg\": 6, \"entram\": 19, \"terreno\": 5, \"shopping\": 8, \"jardim\": 1, \"assumir\": 13, \"foz\": 5, \"amazonas\": 13, \"revisa\": 15, \"furnas\": 3, \"spx\": 13, \"valorizaram\": 8, \"petros\": 19, \"colocar\": 3, \"litigio\": 6, \"ibge\": 25, \"anunciar\": 21, \"secundaria\": 7, \"cairam\": 5, \"serasa\": 3, \"cotacao\": 10, \"polemica\": 6, \"tras\": 10, \"joyy\": 1, \"acusado\": 4, \"fraude\": 16, \"tubaroes\": 2, \"sabem\": 2, \"calculo\": 4, \"rastros\": 1, \"insiders\": 1, \"decretos\": 1, \"evento\": 14, \"bom\": 21, \"humor\": 9, \"engata\": 9, \"belem\": 2, \"bioenergia\": 2, \"galp\": 2, \"bioenergy\": 1, \"bilionarios\": 14, \"arrojada\": 1, \"inclui\": 53, \"celebra\": 2, \"leniencia\": 10, \"sbm\": 7, \"indenizar\": 8, \"justa\": 1, \"comece\": 1, \"consignado\": 10, \"aposentados\": 6, \"caem\": 62, \"advogado\": 3, \"carlos\": 16, \"motonari\": 1, \"otsuru\": 1, \"tirar\": 4, \"competitividade\": 15, \"sofrer\": 7, \"desligamento\": 11, \"voluntario\": 5, \"doara\": 6, \"respiradores\": 3, \"black\": 29, \"friday\": 28, \"rebaixa\": 11, \"diante\": 12, \"gpa\": 32, \"vista\": 15, \"defasado\": 4, \"ajustar\": 2, \"enfrenta\": 12, \"combustivel\": 58, \"luz\": 10, \"proventos\": 21, \"ex\": 5, \"desenvolvimento\": 8, \"solar\": 8, \"dificuldades\": 3, \"incorporacao\": 12, \"iupar\": 3, \"ata\": 18, \"criminal\": 5, \"voltar\": 21, \"estaca\": 1, \"boa\": 22, \"neto\": 23, \"monetaria\": 9, \"movida\": 14, \"movi3\": 8, \"reuniao\": 30, \"estimado\": 3, \"vacinas\": 5, \"tik\": 1, \"tok\": 1, \"bsbios\": 5, \"recuou\": 2, \"monitor\": 2, \"calculada\": 1, \"quadrissemana\": 3, \"mitigar\": 1, \"efeitos\": 11, \"promocoes\": 3, \"funcionaram\": 1, \"estoques\": 16, \"baixaram\": 1, \"consumo\": 21, \"fluiu\": 1, \"elevaram\": 1, \"panorama\": 1, \"relacionados\": 2, \"torna\": 18, \"tao\": 6, \"atrativa\": 7, \"responde\": 8, \"suina\": 5, \"evapora\": 2, \"xeque\": 1, \"interferir\": 3, \"culpa\": 8, \"beira\": 3, \"manobra\": 1, \"encontro\": 11, \"xi\": 2, \"jinping\": 3, \"julgara\": 1, \"presidentes\": 3, \"suficiente\": 5, \"tecnicos\": 2, \"a116247031\": 1, \"ontem\": 4, \"exagerada\": 2, \"decolar\": 6, \"frear\": 4, \"parte\": 31, \"ferias\": 6, \"coletivas\": 6, \"alliance\": 2, \"bernstein\": 2, \"questionado\": 3, \"motivos\": 10, \"sobra\": 1, \"comemorar\": 1, \"sugerem\": 4, \"felipe\": 7, \"miranda\": 4, \"cisnes\": 1, \"tail\": 1, \"hedging\": 1, \"etica\": 2, \"emergencial\": 21, \"chegar\": 23, \"convocacao\": 5, \"ocorrer\": 11, \"perdera\": 3, \"ureia\": 1, \"barata\": 19, \"abastecer\": 2, \"navios\": 9, \"serio\": 2, \"amizade\": 1, \"colorida\": 1, \"petr3\": 11, \"encucado\": 1, \"intencoes\": 3, \"blue\": 8, \"chips\": 11, \"oportunidades\": 9, \"eolica\": 12, \"offshore\": 7, \"brazil\": 4, \"x\": 8, \"squadra\": 3, \"discussao\": 6, \"conflito\": 5, \"interesse\": 30, \"agita\": 1, \"sabe\": 3, \"motivo\": 10, \"oscilacoes\": 3, \"smls3\": 6, \"anglo\": 5, \"american\": 15, \"concorrer\": 3, \"perda\": 23, \"expressiva\": 4, \"concentrado\": 2, \"cobre\": 8, \"correia\": 1, \"pf\": 27, \"b3sa3\": 25, \"portal\": 3, \"educativo\": 3, \"gestoras\": 7, \"entrega\": 23, \"cnh\": 1, \"disney\": 5, \"filmes\": 1, \"parques\": 5, \"fechados\": 1, \"impasse\": 7, \"lama\": 7, \"alternativo\": 2, \"firmar\": 1, \"mobil\": 2, \"vamos\": 19, \"locacao\": 2, \"realizar\": 18, \"identificados\": 2, \"buscas\": 10, \"apurar\": 6, \"candidaturas\": 2, \"laranjas\": 2, \"multiplan\": 17, \"mult3\": 9, \"case\": 2, \"gap\": 2, \"maioria\": 9, \"leitores\": 1, \"mt\": 4, \"inc\": 11, \"brdistribuidora\": 1, \"jbss3\": 33, \"vendido\": 4, \"derrapa\": 1, \"camacari\": 2, \"sfe\": 1, \"desaceleracao\": 12, \"missao\": 5, \"chegara\": 5, \"precatorios\": 3, \"caindo\": 7, \"ciel3\": 18, \"lubnor\": 2, \"surpreenderam\": 1, \"caledonia\": 8, \"sossega\": 1, \"iniciam\": 17, \"codeshare\": 3, \"rotas\": 4, \"ida\": 5, \"inicial\": 6, \"na\": 11, \"caixapar\": 1, \"follow\": 12, \"fatias\": 5, \"notredame\": 20, \"intermedica\": 8, \"gndi3\": 10, \"lifeday\": 1, \"reconstruir\": 1, \"custo\": 24, \"compensar\": 12, \"obter\": 7, \"guiana\": 4, \"suriname\": 1, \"darao\": 1, \"passos\": 4, \"alianca\": 11, \"energetica\": 7, \"estimulo\": 4, \"15tri\": 1, \"estupro\": 1, \"apela\": 2, \"aumente\": 2, \"planta\": 6, \"tecnored\": 2, \"gusa\": 3, \"maraba\": 2, \"pa\": 4, \"prever\": 4, \"celulose\": 5, \"agronegocio\": 9, \"exporta\": 2, \"contratacao\": 8, \"cubo\": 5, \"rali\": 11, \"rotacao\": 1, \"briga\": 8, \"arabia\": 9, \"jsl\": 12, \"jslg3\": 6, \"socio\": 14, \"gestora\": 12, \"eb\": 1, 