{"class_name": "Tokenizer", "config": {"num_words": 8016, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 9564, "word_counts": "{\"petrobras\": 3352, \"petr4\": 897, \"atinge\": 38, \"num\": 4623, \"cento\": 1520, \"uso\": 13, \"refinarias\": 151, \"inicio\": 33, \"maio\": 65, \"acima\": 26, \"abril\": 77, \"precos\": 210, \"gasolina\": 335, \"diesel\": 252, \"tem\": 84, \"semana\": 348, \"alta\": 478, \"postos\": 64, \"diz\": 968, \"anp\": 135, \"o\": 60, \"esperar\": 32, \"resultados\": 67, \"vale\": 1781, \"itausa\": 89, \"itsa4\": 35, \"por\": 32, \"potencial\": 26, \"valorizacao\": 72, \"atraente\": 6, \"credit\": 72, \"suisse\": 69, \"reitera\": 22, \"avaliacao\": 6, \"outperform\": 3, \"banco\": 199, \"brasil\": 379, \"diminui\": 13, \"participacao\": 156, \"acionaria\": 30, \"investe\": 13, \"bilhoes\": 276, \"contratos\": 49, \"rj\": 15, \"inicia\": 145, \"processo\": 74, \"venda\": 428, \"dois\": 37, \"polos\": 8, \"bacia\": 66, \"espirito\": 11, \"santo\": 12, \"pode\": 259, \"subir\": 36, \"novo\": 184, \"antes\": 36, \"pensa\": 2, \"veja\": 339, \"que\": 7, \"bolsonaro\": 191, \"levantou\": 1, \"sobrancelha\": 1, \"sobre\": 399, \"privatizacao\": 41, \"paulo\": 16, \"guedes\": 54, \"bbas3\": 36, \"para\": 49, \"conselho\": 111, \"fausto\": 1, \"ribeiro\": 1, \"nome\": 11, \"inadequado\": 1, \"presidencia\": 30, \"decisao\": 65, \"proposta\": 34, \"vencedora\": 2, \"albacora\": 26, \"combustiveis\": 176, \"caem\": 40, \"menos\": 45, \"posto\": 12, \"apesar\": 30, \"corte\": 51, \"preco\": 326, \"ibovespa\": 603, \"cai\": 187, \"fecha\": 206, \"melhor\": 47, \"novembro\": 39, \"seculo\": 1, \"retoma\": 32, \"operacoes\": 57, \"usina\": 31, \"concentracao\": 2, \"viga\": 2, \"apos\": 440, \"judicial\": 24, \"safra\": 39, \"curta\": 2, \"da\": 37, \"resiliencia\": 2, \"hidratado\": 15, \"bons\": 9, \"motivos\": 13, \"reduzir\": 47, \"terra\": 63, \"investimentos\": 128, \"substitui\": 13, \"brmalls\": 6, \"carteira\": 494, \"recomendada\": 170, \"setembro\": 39, \"projeto\": 52, \"fixa\": 10, \"gas\": 213, \"cozinha\": 29, \"durante\": 10, \"pandemia\": 29, \"disputa\": 21, \"competencia\": 4, \"julgar\": 5, \"acusados\": 5, \"brumadinho\": 278, \"podera\": 19, \"ir\": 9, \"stf\": 49, \"emissoes\": 23, \"dividas\": 20, \"taesa\": 13, \"suzano\": 24, \"precificadas\": 1, \"nesta\": 137, \"terca\": 42, \"premenos\": 153, \"sal\": 120, \"petroleo\": 371, \"arrecada\": 7, \"oleo\": 35, \"xp\": 229, \"ve\": 161, \"ganhos\": 57, \"acao\": 336, \"retomada\": 39, \"desinvestimentos\": 19, \"inclui\": 56, \"tenda\": 13, \"acoes\": 785, \"lojas\": 33, \"americanas\": 22, \"sai\": 14, \"vale3\": 518, \"lucra\": 20, \"bi\": 303, \"3t21\": 11, \"abaixo\": 37, \"estimativas\": 15, \"itau\": 978, \"bba\": 72, \"retira\": 28, \"brazil\": 3, \"buy\": 1, \"list\": 1, \"espaco\": 11, \"mais\": 24, \"segundo\": 128, \"santander\": 110, \"comissao\": 38, \"acompanha\": 5, \"acordo\": 225, \"reuniao\": 20, \"segunda\": 44, \"unibanco\": 107, \"vai\": 223, \"pagar\": 95, \"juros\": 62, \"capital\": 57, \"proprio\": 23, \"novonor\": 6, \"decidem\": 1, \"adiar\": 5, \"followmenos\": 10, \"on\": 21, \"braskem\": 87, \"brkm5\": 33, \"entenda\": 39, \"motivo\": 5, \"importacao\": 16, \"minerio\": 568, \"ferro\": 512, \"china\": 121, \"sobe\": 213, \"demanda\": 53, \"firme\": 6, \"hiberna\": 2, \"fabricas\": 7, \"fertilizantes\": 23, \"sergipe\": 10, \"market\": 13, \"money\": 18, \"times\": 15, \"tudo\": 22, \"precisa\": 23, \"saber\": 14, \"mercado\": 271, \"um\": 8, \"mundo\": 26, \"teme\": 6, \"inversoes\": 1, \"ccr\": 15, \"ccro3\": 2, \"datas\": 23, \"dividendos\": 427, \"quais\": 26, \"bancos\": 208, \"ganharao\": 2, \"aumento\": 87, \"limite\": 5, \"credito\": 90, \"consignado\": 6, \"aposentados\": 4, \"itub4\": 308, \"arrecadar\": 6, \"producao\": 284, \"fevereiro\": 59, \"quer\": 104, \"gleisi\": 1, \"hoffmann\": 1, \"devolva\": 1, \"mi\": 122, \"desviado\": 1, \"campanha\": 7, \"senado\": 42, \"reduz\": 127, \"mantem\": 106, \"pagaram\": 4, \"melhores\": 32, \"proventos\": 17, \"marco\": 79, \"etica\": 3, \"aplica\": 4, \"advertencia\": 1, \"diretor\": 49, \"governanca\": 23, \"mesmo\": 14, \"dolar\": 77, \"queda\": 337, \"defasagem\": 23, \"chega\": 47, \"calcula\": 10, \"abicom\": 14, \"natural\": 32, \"cresce\": 42, \"bate\": 27, \"recorde\": 77, \"fundos\": 28, \"geridos\": 2, \"atingem\": 7, \"alliar\": 4, \"ceo\": 131, \"governo\": 195, \"nunca\": 4, \"interferiu\": 1, \"politica\": 103, \"empresa\": 96, \"radar\": 116, \"atualiza\": 46, \"prejuizo\": 37, \"cvc\": 31, \"cvcb3\": 18, \"aumenta\": 75, \"subsidiaria\": 23, \"embraer\": 22, \"embr3\": 9, \"estreia\": 22, \"bolsa\": 247, \"ny\": 31, \"top\": 50, \"destaques\": 104, \"empresas\": 141, \"irb\": 48, \"petrorio\": 57, \"minerva\": 10, \"marcopolo\": 2, \"ira\": 65, \"limitar\": 1, \"presidente\": 131, \"retomara\": 5, \"superar\": 11, \"riscos\": 24, \"covidmenos\": 36, \"eleva\": 149, \"gerdau\": 40, \"compra\": 174, \"lidera\": 28, \"ranking\": 26, \"raia\": 7, \"drogasil\": 7, \"radl3\": 1, \"impressiona\": 5, \"analistas\": 97, \"2t22\": 11, \"tim\": 20, \"tims3\": 5, \"lucro\": 182, \"barril\": 6, \"perspectivas\": 14, \"commodity\": 4, \"elevar\": 15, \"ebitda\": 6, \"na\": 6, \"contramao\": 4, \"permanece\": 7, \"campo\": 100, \"negativo\": 15, \"dados\": 23, \"evite\": 2, \"dezembro\": 42, \"adrs\": 9, \"nova\": 224, \"york\": 12, \"levara\": 3, \"breve\": 6, \"avalia\": 75, \"rosenberg\": 1, \"copel\": 16, \"retomar\": 26, \"ute\": 1, \"araucaria\": 4, \"descubra\": 6, \"rodeios\": 1, \"vende\": 82, \"tegma\": 8, \"glp\": 23, \"onyx\": 1, \"intervir\": 5, \"diretoria\": 25, \"consumo\": 17, \"pressiona\": 6, \"etanol\": 108, \"perde\": 42, \"competitividade\": 12, \"inverte\": 7, \"declaracoes\": 16, \"trump\": 5, \"disparam\": 15, \"bc\": 26, \"proibir\": 2, \"bradesco\": 163, \"avanca\": 107, \"mercados\": 12, \"haddad\": 2, \"baratas\": 11, \"risco\": 78, \"planeja\": 17, \"trocar\": 8, \"ativos\": 107, \"odebrecht\": 19, \"futuros\": 127, \"forte\": 74, \"dalian\": 213, \"conversao\": 7, \"blackrock\": 13, \"passa\": 29, \"deter\": 10, \"total\": 37, \"as\": 41, \"pagadoras\": 7, \"ter\": 85, \"proximos\": 22, \"tres\": 55, \"meses\": 48, \"btg\": 189, \"fracasso\": 2, \"refinaria\": 69, \"acende\": 2, \"sinal\": 10, \"amarelo\": 2, \"obtem\": 16, \"aval\": 19, \"mina\": 62, \"alegria\": 2, \"muda\": 20, \"estimativa\": 18, \"vendas\": 54, \"ubs\": 49, \"promove\": 5, \"primeira\": 24, \"vez\": 17, \"desde\": 44, \"junho\": 43, \"elite\": 50, \"renova\": 26, \"semanal\": 165, \"metalurgica\": 3, \"notredame\": 16, \"jbs\": 37, \"magazine\": 55, \"luiza\": 56, \"deveria\": 8, \"repensar\": 1, \"investimento\": 31, \"socio\": 7, \"paralisacao\": 17, \"caminhoneiros\": 40, \"inevitavel\": 1, \"deputado\": 4, \"ligado\": 1, \"categoria\": 3, \"mycap\": 33, \"troca\": 171, \"quatro\": 33, \"render\": 11, \"outubro\": 37, \"prio3\": 28, \"aumentar\": 27, \"ainda\": 90, \"agencia\": 19, \"continua\": 12, \"perder\": 12, \"ritmo\": 7, \"redes\": 2, \"sociais\": 2, \"chegado\": 1, \"pico\": 3, \"operacional\": 7, \"dizem\": 56, \"mpmenos\": 7, \"mg\": 77, \"denuncia\": 20, \"pessoas\": 25, \"tragedia\": 62, \"sp\": 22, \"rating\": 15, \"divida\": 38, \"corporativa\": 6, \"bbmenos\": 12, \"busca\": 33, \"custo\": 14, \"extracao\": 3, \"6barril\": 1, \"acompanhar\": 3, \"internacionais\": 6, \"mourao\": 12, \"soterrada\": 1, \"recebeu\": 6, \"gerar\": 13, \"energia\": 56, \"quita\": 4, \"financiamento\": 14, \"toma\": 3, \"minoritario\": 1, \"aponta\": 45, \"abuso\": 4, \"poder\": 3, \"ministerio\": 18, \"publico\": 9, \"acusar\": 1, \"colapso\": 6, \"barragem\": 87, \"devera\": 14, \"grandes\": 27, \"frente\": 11, \"agora\": 121, \"indica\": 61, \"investir\": 52, \"proxima\": 30, \"estatais\": 26, \"setores\": 13, \"regulados\": 1, \"podem\": 47, \"voltar\": 13, \"niveis\": 6, \"recessao\": 4, \"alertam\": 3, \"especialistas\": 11, \"abre\": 116, \"payroll\": 2, \"eua\": 96, \"expectativa\": 20, \"pronta\": 5, \"produzir\": 8, \"sob\": 16, \"novas\": 70, \"regras\": 15, \"diretora\": 4, \"fase\": 96, \"vinculante\": 69, \"biocombustiveis\": 3, \"pbio\": 4, \"totten\": 4, \"sudbury\": 3, \"suspensao\": 42, \"fara\": 20, \"leilao\": 99, \"imoveis\": 24, \"estados\": 28, \"secundario\": 7, \"debentures\": 40, \"movimentou\": 2, \"anuncia\": 151, \"fundo\": 40, \"replica\": 1, \"prepara\": 19, \"emissao\": 38, \"titulos\": 52, \"oferta\": 131, \"recompra\": 41, \"salta\": 31, \"ensaio\": 3, \"otimismo\": 26, \"reforma\": 33, \"destoando\": 1, \"exterior\": 73, \"digere\": 1, \"bem\": 21, \"numeros\": 13, \"retorno\": 21, \"medio\": 28, \"prazo\": 61, \"querem\": 13, \"ajudar\": 6, \"aprimorar\": 1, \"leiloes\": 22, \"revela\": 14, \"secretario\": 16, \"recupera\": 18, \"minima\": 8, \"semanas\": 9, \"petr3\": 12, \"negociadas\": 10, \"agenda\": 73, \"dia\": 174, \"boletim\": 3, \"focus\": 2, \"aes\": 14, \"tiete\": 9, \"tiet11\": 1, \"cabotagem\": 1, \"justica\": 108, \"suspende\": 50, \"licitacao\": 17, \"equipamentos\": 8, \"plataformas\": 33, \"engata\": 9, \"supera\": 23, \"mil\": 120, \"pts\": 6, \"hapvida\": 12, \"hapv3\": 4, \"agitam\": 28, \"financeiro\": 47, \"a\": 39, \"desejadas\": 1, \"blue\": 10, \"chips\": 12, \"small\": 18, \"caps\": 18, \"partir\": 53, \"amanha\": 24, \"encerra\": 48, \"primeiro\": 18, \"pregao\": 6, \"exmenos\": 70, \"chefe\": 6, \"cartoes\": 13, \"bs2\": 2, \"procurando\": 3, \"comprar\": 98, \"sugestoes\": 4, \"bb\": 104, \"nao\": 32, \"sabe\": 4, \"onde\": 22, \"recomenda\": 44, \"confira\": 57, \"como\": 21, \"sobreviver\": 2, \"crise\": 39, \"renunciar\": 2, \"greve\": 79, \"impacta\": 5, \"br\": 135, \"distribuidora\": 91, \"fatia\": 106, \"pesar\": 2, \"logo\": 3, \"subira\": 5, \"volta\": 68, \"cair\": 16, \"alivio\": 6, \"tensoes\": 9, \"ucrania\": 23, \"adicional\": 8, \"estima\": 18, \"vista\": 9, \"oi\": 53, \"oibr3\": 42, \"smiles\": 8, \"smls3\": 2, \"gol\": 25, \"goll4\": 16, \"manda\": 12, \"milhoes\": 231, \"familiares\": 4, \"vitimas\": 32, \"ampliara\": 2, \"escritorios\": 7, \"toffoli\": 5, \"derruba\": 9, \"aurelio\": 1, \"considerados\": 1, \"recomendam\": 7, \"muita\": 1, \"sede\": 9, \"pote\": 1, \"usinas\": 24, \"maior\": 135, \"momento\": 15, \"pune\": 3, \"perdas\": 39, \"ibov\": 9, \"contrariando\": 1, \"wall\": 19, \"street\": 17, \"commodities\": 43, \"sustentam\": 7, \"indice\": 12, \"medidas\": 14, \"prefeituras\": 3, \"contra\": 110, \"portos\": 6, \"arbitrarias\": 1, \"atp\": 2, \"piora\": 14, \"forca\": 21, \"mandar\": 2, \"pessoal\": 4, \"home\": 6, \"office\": 10, \"evoluiu\": 1, \"criterios\": 3, \"cessao\": 98, \"onerosa\": 84, \"leve\": 72, \"chinesa\": 69, \"e\": 38, \"hora\": 17, \"bonde\": 1, \"passou\": 4, \"nubank\": 50, \"nubr33\": 26, \"fintechs\": 13, \"miram\": 3, \"disputar\": 3, \"menor\": 49, \"tri\": 63, \"bndes\": 43, \"credencia\": 1, \"programa\": 53, \"emergencial\": 9, \"acesso\": 5, \"bancoes\": 12, \"aproveitam\": 1, \"onda\": 10, \"fechar\": 18, \"agencias\": 7, \"lucrar\": 22, \"siderurgicas\": 55, \"eletricas\": 12, \"quase\": 80, \"leva\": 14, \"pontos\": 97, \"global\": 36, \"linx\": 12, \"linx3\": 3, \"stone\": 6, \"cade\": 74, \"asset\": 15, \"jornal\": 25, \"dificil\": 7, \"concluida\": 2, \"george\": 2, \"soros\": 1, \"portfolio\": 34, \"bilionario\": 13, \"preocupacoes\": 7, \"fiscal\": 20, \"logmenos\": 3, \"in\": 4, \"denis\": 1, \"cuenca\": 1, \"compliance\": 3, \"bbdc4\": 45, \"divulgam\": 5, \"balancos\": 37, \"assina\": 50, \"contrato\": 62, \"corretora\": 15, \"ideal\": 4, \"dispara\": 74, \"apollo\": 2, \"faz\": 79, \"naomenos\": 6, \"polo\": 67, \"potiguar\": 18, \"3r\": 45, \"petroleum\": 35, \"certificacao\": 4, \"boe\": 5, \"reservas\": 13, \"2p\": 1, \"denunciara\": 1, \"dias\": 44, \"reafirma\": 13, \"intencao\": 9, \"brdt3\": 10, \"cana\": 6, \"morte\": 7, \"subita\": 2, \"entressafra\": 2, \"longa\": 1, \"deixam\": 6, \"modo\": 1, \"colaborarem\": 1, \"recebe\": 57, \"indicacao\": 30, \"roberto\": 5, \"castello\": 27, \"branco\": 35, \"assumir\": 10, \"planner\": 19, \"mitsui\": 6, \"toneladas\": 18, \"barao\": 27, \"cocais\": 27, \"causam\": 3, \"bloqueio\": 12, \"publica\": 21, \"edital\": 13, \"arrendar\": 7, \"terminal\": 28, \"gnl\": 19, \"bahia\": 50, \"feriado\": 17, \"correcao\": 2, \"sangria\": 1, \"passada\": 3, \"detecta\": 2, \"melhora\": 16, \"ambiente\": 8, \"negocios\": 21, \"america\": 28, \"latina\": 20, \"janeiro\": 57, \"sessao\": 28, \"ipcamenos\": 6, \"retorna\": 4, \"atividade\": 7, \"serra\": 11, \"leste\": 10, \"aquecimento\": 2, \"genial\": 17, \"espera\": 53, \"turbulencia\": 6, \"russia\": 15, \"empurrada\": 1, \"quarta\": 42, \"via\": 37, \"varejo\": 30, \"marisa\": 4, \"encontra\": 2, \"km\": 1, \"aracaju\": 2, \"estreiam\": 3, \"carteiras\": 28, \"necton\": 29, \"mes\": 48, \"julho\": 42, \"sobem\": 48, \"enquanto\": 17, \"retracao\": 4, \"divulga\": 68, \"recomendacoes\": 32, \"prefeitura\": 8, \"itaguai\": 5, \"multa\": 19, \"porto\": 22, \"sudeste\": 3, \"nega\": 54, \"problemas\": 9, \"ambientais\": 10, \"deve\": 160, \"continuar\": 13, \"pagando\": 6, \"altissimos\": 2, \"levantar\": 10, \"globais\": 24, \"pagadora\": 3, \"corta\": 33, \"justo\": 6, \"desabastecimento\": 7, \"admite\": 4, \"atipica\": 3, \"mesa\": 3, \"sabia\": 6, \"exigiria\": 1, \"evacuar\": 1, \"refeitorio\": 2, \"minuto\": 1, \"socopa\": 9, \"kroton\": 7, \"mrv\": 11, \"gpa\": 13, \"hypera\": 8, \"brf\": 40, \"fleury\": 11, \"pick\": 12, \"ganham\": 9, \"pressao\": 24, \"extra\": 10, \"guerra\": 44, \"suzb3\": 9, \"sec\": 8, \"processa\": 3, \"informacao\": 4, \"enganosa\": 3, \"saida\": 20, \"eficiencia\": 5, \"brasileiros\": 29, \"deram\": 1, \"show\": 1, \"franklin\": 1, \"templeton\": 1, \"taxas\": 13, \"imobiliario\": 22, \"embarque\": 6, \"receita\": 13, \"samarco\": 66, \"credores\": 14, \"falham\": 1, \"conversas\": 4, \"negociacoes\": 24, \"devem\": 45, \"mps\": 3, \"comercial\": 28, \"emprego\": 2, \"ata\": 9, \"fomc\": 1, \"estuda\": 30, \"criar\": 11, \"subsidiar\": 2, \"conter\": 10, \"anm\": 15, \"amplia\": 24, \"alerta\": 35, \"barragens\": 81, \"chuvas\": 14, \"impulsionam\": 1, \"estrategia\": 12, \"varejistas\": 7, \"adquirencia\": 1, \"pedem\": 19, \"taxa\": 17, \"exportacao\": 30, \"aliviar\": 5, \"coronavirus\": 75, \"impacto\": 53, \"rapida\": 2, \"brent\": 5, \"epidemia\": 1, \"consulta\": 4, \"areas\": 26, \"vesperas\": 2, \"eleicoes\": 12, \"sonho\": 4, \"distante\": 2, \"cpi\": 36, \"responsabilidade\": 4, \"faltar\": 1, \"responde\": 4, \"cnpc\": 5, \"avancam\": 36, \"comperj\": 7, \"seguranca\": 23, \"mudar\": 15, \"parceiros\": 2, \"fazer\": 20, \"ipo\": 63, \"gasodutos\": 9, \"numero\": 22, \"funcionarios\": 40, \"desligamento\": 8, \"voluntario\": 3, \"pdv\": 4, \"senadores\": 3, \"pedro\": 26, \"parente\": 41, \"confirma\": 53, \"tesla\": 8, \"tsla34\": 6, \"fornecimento\": 15, \"niquel\": 34, \"sidnei\": 1, \"nehme\": 1, \"sensibilizou\": 1, \"desapontamento\": 1, \"resultado\": 45, \"megaleilao\": 7, \"petroleiras\": 11, \"aereas\": 6, \"sofrem\": 3, \"lideram\": 22, \"maiores\": 61, \"quedas\": 27, \"gndi3\": 6, \"inter\": 60, \"bidi11\": 16, \"plano\": 59, \"documento\": 4, \"marlim\": 12, \"policia\": 11, \"prende\": 3, \"suspeita\": 4, \"envolvimento\": 1, \"furto\": 10, \"dutos\": 5, \"manutencao\": 17, \"plataforma\": 48, \"ocasionar\": 1, \"falta\": 16, \"paga\": 35, \"acionistas\": 67, \"forman\": 1, \"renuncia\": 17, \"cargo\": 26, \"administracao\": 26, \"razoes\": 3, \"pessoais\": 3, \"guide\": 65, \"ministros\": 6, \"fazem\": 15, \"se\": 18, \"carcara\": 2, \"papeis\": 21, \"bradespar\": 51, \"recomendacao\": 31, \"perspectiva\": 17, \"solicitam\": 1, \"adocao\": 3, \"voto\": 7, \"multiplo\": 1, \"eleicao\": 15, \"caixa\": 56, \"quentes\": 4, \"research\": 15, \"investors\": 2, \"preferenciais\": 4, \"ano\": 110, \"pioram\": 1, \"projecoes\": 23, \"economia\": 38, \"telefonica\": 9, \"vivo\": 20, \"vivt3\": 12, \"altas\": 39, \"bloqueados\": 5, \"antecipar\": 7, \"futura\": 27, \"novamente\": 5, \"todos\": 17, \"mudancas\": 40, \"preve\": 92, \"volume\": 9, \"anos\": 74, \"em\": 49, \"totvs\": 16, \"provisionamento\": 1, \"veio\": 2, \"esperado\": 30, \"pactual\": 45, \"negociada\": 2, \"fundamentos\": 8, \"atrativa\": 4, \"xcmg\": 1, \"assinam\": 15, \"memorando\": 3, \"vao\": 24, \"mostrar\": 1, \"internet\": 1, \"composicao\": 7, \"combustivel\": 59, \"proximo\": 12, \"expectativas\": 14, \"aguas\": 10, \"profundas\": 4, \"exploracao\": 28, \"alto\": 19, \"milhas\": 3, \"disparar\": 10, \"favoritas\": 15, \"aprova\": 154, \"operacao\": 52, \"ticket\": 17, \"pouco\": 8, \"seleciona\": 7, \"startups\": 21, \"baseada\": 2, \"legal\": 7, \"aalr3\": 1, \"pagara\": 67, \"cerca\": 25, \"reducao\": 41, \"reformas\": 5, \"crescera\": 2, \"emergentes\": 4, \"sindicato\": 12, \"rejeicao\": 2, \"canada\": 17, \"tomba\": 8, \"junto\": 9, \"recua\": 75, \"tembici\": 3, \"aporte\": 9, \"aposta\": 64, \"bicicletas\": 3, \"estimulos\": 11, \"abrem\": 6, \"impulso\": 6, \"frete\": 7, \"ficara\": 4, \"caro\": 13, \"reajuste\": 63, \"associacao\": 6, \"dispostos\": 1, \"ceder\": 3, \"dar\": 15, \"tempo\": 13, \"pmenos\": 13, \"rompimento\": 33, \"amarra\": 1, \"relatorio\": 18, \"deixa\": 20, \"recomendar\": 3, \"b3\": 71, \"caio\": 5, \"paes\": 4, \"andrade\": 5, \"assume\": 11, \"posse\": 4, \"questionada\": 2, \"azul\": 35, \"sulamerica\": 7, \"efeito\": 10, \"fibria\": 5, \"descomissionamento\": 4, \"campos\": 98, \"vs\": 4, \"fala\": 22, \"raizen\": 20, \"raiz4\": 11, \"assai\": 8, \"asai3\": 5, \"pagarao\": 11, \"jcp\": 41, \"mrve3\": 3, \"conclui\": 76, \"neogrid\": 2, \"ngrd3\": 2, \"incorporacao\": 9, \"cisao\": 20, \"parcial\": 13, \"visa\": 7, \"simplificar\": 2, \"estrutura\": 11, \"ganhou\": 2, \"destaca\": 14, \"pede\": 53, \"lote\": 6, \"aviacao\": 14, \"ativa\": 60, \"muito\": 5, \"precomenos\": 56, \"alvo\": 76, \"quanto\": 10, \"direcao\": 6, \"mineradora\": 24, \"moodys\": 21, \"fica\": 35, \"estavel\": 25, \"pais\": 36, \"soma\": 19, \"projetos\": 18, \"plenario\": 10, \"comeca\": 15, \"discutir\": 7, \"cria\": 30, \"conta\": 21, \"estabilizacao\": 10, \"chegou\": 7, \"chance\": 7, \"ao\": 3, \"hoje\": 57, \"bonus\": 17, \"exclui\": 4, \"apostas\": 17, \"relator\": 9, \"solicita\": 4, \"indiciamento\": 5, \"executivos\": 16, \"teste\": 11, \"estresse\": 2, \"vencimento\": 9, \"tesouro\": 7, \"impulsionar\": 5, \"audiencia\": 16, \"principais\": 34, \"noticias\": 46, \"operar\": 37, \"sexta\": 49, \"previ\": 15, \"analisa\": 10, \"arbitragem\": 12, \"coletiva\": 18, \"tcu\": 28, \"libera\": 19, \"novos\": 40, \"ritos\": 1, \"completa\": 7, \"bank\": 16, \"of\": 9, \"4t21\": 39, \"csn\": 58, \"mineracao\": 41, \"rivaliza\": 1, \"preferencia\": 14, \"liquigas\": 29, \"parceria\": 40, \"valin\": 1, \"group\": 2, \"solucoes\": 8, \"descarbonizacao\": 4, \"siderurgia\": 12, \"mirae\": 41, \"qualicorp\": 12, \"cemig\": 11, \"sustenta\": 5, \"puxado\": 24, \"congelar\": 2, \"despencam\": 11, \"abertura\": 21, \"preferir\": 1, \"clima\": 5, \"positivo\": 29, \"decisoes\": 6, \"bcs\": 2, \"linhas\": 9, \"rotativo\": 5, \"cogna\": 7, \"engie\": 16, \"executivo\": 14, \"logistica\": 5, \"sinqia\": 5, \"convoca\": 9, \"assembleia\": 41, \"previdenciarias\": 2, \"marca\": 17, \"valiosa\": 2, \"interbrand\": 1, \"ministro\": 35, \"anula\": 6, \"condenacao\": 4, \"trabalhista\": 10, \"bilionaria\": 13, \"imposta\": 1, \"seguem\": 7, \"reforca\": 23, \"meio\": 38, \"sobrevoa\": 1, \"manchas\": 2, \"litoral\": 5, \"data\": 8, \"room\": 1, \"cinco\": 28, \"terrestres\": 23, \"vli\": 3, \"caraiba\": 1, \"concentrado\": 1, \"cobre\": 4, \"reves\": 3, \"petroplastic\": 1, \"recorre\": 7, \"bolsas\": 7, \"valor\": 113, \"acu\": 3, \"permite\": 10, \"dobrar\": 6, \"exportacoes\": 15, \"mubadala\": 12, \"perenco\": 1, \"ultrapar\": 35, \"refap\": 8, \"rabo\": 4, \"milhao\": 15, \"cashback\": 1, \"csu\": 2, \"lancara\": 4, \"marketplace\": 2, \"corre\": 2, \"resistencia\": 5, \"barato\": 15, \"aliquota\": 3, \"unica\": 12, \"icms\": 34, \"litro\": 17, \"renner\": 33, \"lren3\": 15, \"setor\": 80, \"atravessa\": 1, \"setubal\": 4, \"corpbanca\": 6, \"indicar\": 3, \"agosto\": 40, \"resgate\": 12, \"antecipado\": 6, \"totaliza\": 1, \"maxima\": 19, \"feriados\": 1, \"vender\": 88, \"caledonia\": 8, \"citi\": 24, \"traca\": 2, \"gatilhos\": 2, \"curto\": 27, \"divulgar\": 8, \"semanais\": 5, \"levanta\": 7, \"cotas\": 3, \"apoia\": 3, \"garantias\": 5, \"bw\": 2, \"energy\": 11, \"dbo\": 4, \"ofertas\": 25, \"golfinho\": 1, \"pagam\": 12, \"selic\": 56, \"testes\": 14, \"trem\": 1, \"tripulado\": 1, \"atividades\": 16, \"timbopeba\": 7, \"grupo\": 22, \"monitora\": 5, \"abastecimento\": 9, \"reune\": 11, \"planalto\": 1, \"projecao\": 32, \"inflacao\": 42, \"aperto\": 4, \"monetario\": 2, \"mostra\": 20, \"analise\": 20, \"calote\": 3, \"calcanhar\": 1, \"aquiles\": 1, \"assustar\": 1, \"invadidas\": 1, \"manganes\": 4, \"registram\": 40, \"procon\": 6, \"notifica\": 5, \"falha\": 3, \"aplicativo\": 10, \"responder\": 1, \"modelos\": 1, \"volatilidade\": 13, \"diferenca\": 7, \"opinioes\": 1, \"marfrig\": 36, \"lanca\": 47, \"contratacao\": 10, \"dentro\": 5, \"subiu\": 6, \"compensar\": 11, \"es\": 12, \"resgata\": 2, \"empregados\": 16, \"arcelormittal\": 1, \"outras\": 28, \"atestam\": 2, \"estabilidade\": 23, \"parte\": 18, \"debate\": 20, \"camara\": 39, \"adere\": 7, \"netmenos\": 1, \"zero\": 13, \"banking\": 4, \"allianceacordo\": 1, \"liderado\": 7, \"onu\": 5, \"tele\": 6, \"inc\": 6, \"promete\": 8, \"suave\": 1, \"eficiente\": 1, \"solta\": 1, \"esclarecimento\": 2, \"remuneracao\": 15, \"independente\": 4, \"falhas\": 4, \"juiz\": 9, \"criminal\": 6, \"acidente\": 6, \"mariana\": 38, \"fintech\": 4, \"brasileira\": 11, \"garagem\": 1, \"contrata\": 37, \"enfrentar\": 14, \"regap\": 2, \"minas\": 64, \"gerais\": 30, \"entrada\": 9, \"alpargatas\": 5, \"m\": 5, \"atualizacao\": 9, \"magalu\": 8, \"mglu3\": 40, \"ultrapassa\": 10, \"diversas\": 3, \"cidades\": 4, \"casa\": 11, \"fabio\": 7, \"schvartsman\": 16, \"afastado\": 3, \"buscas\": 6, \"pf\": 13, \"agu\": 9, \"entra\": 28, \"pague\": 1, \"qualidade\": 16, \"agua\": 9, \"minuta\": 1, \"uniao\": 29, \"liquido\": 36, \"bilhao\": 63, \"trimestre\": 131, \"seletiva\": 4, \"agro\": 9, \"versus\": 3, \"alem\": 6, \"churrasquinho\": 1, \"gratis\": 1, \"certeza\": 2, \"nenhum\": 1, \"vive\": 4, \"outro\": 6, \"decide\": 20, \"desembolsar\": 1, \"temer\": 13, \"afundam\": 3, \"usiminas\": 44, \"planos\": 12, \"inclusao\": 2, \"coworking\": 1, \"apresentado\": 2, \"adota\": 2, \"cautela\": 17, \"diante\": 8, \"ataques\": 4, \"sauditas\": 2, \"fonte\": 5, \"central\": 19, \"juntos\": 4, \"terreno\": 4, \"confronto\": 1, \"ocupacao\": 2, \"votacao\": 16, \"monopolio\": 12, \"lagoa\": 2, \"parda\": 2, \"imetame\": 2, \"atender\": 11, \"termicas\": 10, \"ficar\": 29, \"otimista\": 3, \"acham\": 1, \"sim\": 5, \"focada\": 1, \"longo\": 7, \"easynvest\": 6, \"segue\": 31, \"igual\": 2, \"teletrabalho\": 2, \"permanente\": 9, \"administrativo\": 3, \"invicta\": 1, \"esg\": 24, \"indicada\": 14, \"com\": 71, \"lance\": 5, \"minimo\": 7, \"cosan\": 25, \"rs\": 6, \"mero\": 11, \"representa\": 5, \"area\": 31, \"original\": 1, \"libra\": 6, \"remover\": 2, \"rejeitos\": 14, \"duas\": 40, \"equinor\": 10, \"e1qn34\": 2, \"bloco\": 18, \"exploratorio\": 2, \"eletrobras\": 68, \"enel\": 1, \"brdistribuidora\": 1, \"terceiro\": 14, \"preciso\": 2, \"legislacao\": 4, \"quebrar\": 3, \"refino\": 28, \"estamos\": 6, \"aqui\": 4, \"reprivatizar\": 1, \"desestatizacao\": 4, \"dobro\": 1, \"previsoes\": 11, \"turbulento\": 3, \"opiniao\": 7, \"ganha\": 29, \"gestoras\": 4, \"indicam\": 7, \"prorroga\": 18, \"colombia\": 9, \"aumentam\": 7, \"sanb11\": 20, \"bofa\": 27, \"neutralizar\": 1, \"metas\": 7, \"paris\": 5, \"comunica\": 4, \"b3sa3\": 15, \"sustentabilidade\": 11, \"edp\": 9, \"enbr3\": 4, \"afirma\": 40, \"anulou\": 2, \"sentenca\": 5, \"precifica\": 7, \"opta\": 2, \"natura\": 19, \"tendencia\": 5, \"casos\": 12, \"construcao\": 12, \"poco\": 12, \"ficou\": 7, \"barata\": 22, \"vontade\": 3, \"privatizar\": 22, \"avaliar\": 11, \"equipe\": 5, \"economica\": 19, \"lubnor\": 2, \"registra\": 78, \"turbina\": 2, \"ajustes\": 7, \"nove\": 6, \"uruguai\": 12, \"assumira\": 5, \"vamos\": 14, \"tentar\": 2, \"aprovar\": 8, \"administrativa\": 2, \"fim\": 47, \"aporta\": 1, \"ouve\": 6, \"quinta\": 43, \"termina\": 10, \"indenizacao\": 27, \"repete\": 1, \"mira\": 21, \"pessoa\": 3, \"fisica\": 2, \"fornecedora\": 3, \"problema\": 7, \"crescimento\": 28, \"baixo\": 23, \"entram\": 20, \"belo\": 1, \"monte\": 1, \"ibama\": 10, \"negociam\": 6, \"vazao\": 1, \"tema\": 3, \"mpf\": 24, \"processam\": 1, \"transpetro\": 14, \"crime\": 4, \"ambiental\": 13, \"envia\": 6, \"liberar\": 2, \"holanda\": 5, \"bndespar\": 2, \"informa\": 27, \"presenca\": 6, \"digital\": 11, \"bombeiros\": 4, \"confirmam\": 2, \"mortes\": 2, \"autoriza\": 23, \"restricoes\": 7, \"gaspetro\": 17, \"compass\": 9, \"fatiar\": 1, \"dividendo\": 14, \"absurdo\": 1, \"ferreira\": 4, \"acelerar\": 14, \"duvidas\": 5, \"devolver\": 4, \"concessoes\": 12, \"demora\": 3, \"comando\": 18, \"milionarios\": 6, \"ferbasa\": 4, \"fesa4\": 3, \"hesita\": 2, \"referencia\": 3, \"jogo\": 5, \"lado\": 6, \"estudo\": 8, \"perfuracao\": 3, \"local\": 15, \"sensivel\": 1, \"causou\": 2, \"ante\": 22, \"dobra\": 8, \"demais\": 7, \"disputam\": 4, \"podio\": 2, \"gera\": 9, \"evacuacao\": 4, \"cidade\": 6, \"mineira\": 5, \"itatiaiucu\": 2, \"tradingview\": 16, \"ideias\": 8, \"analises\": 11, \"credicard\": 3, \"disponibiliza\": 4, \"seguro\": 13, \"celular\": 3, \"notre\": 3, \"dame\": 3, \"rede\": 29, \"dor\": 12, \"sebrae\": 2, \"oferecem\": 2, \"financiar\": 4, \"caminho\": 15, \"acelerado\": 1, \"tag\": 28, \"termeletricas\": 4, \"abusiva\": 2, \"site\": 10, \"possivel\": 32, \"positiva\": 13, \"jeronimo\": 1, \"antunes\": 1, \"mineiro\": 6, \"mp\": 36, \"desastre\": 33, \"mantera\": 8, \"parada\": 18, \"mexilhao\": 3, \"tributaria\": 17, \"deten\": 5, \"quimica\": 3, \"carros\": 5, \"eletricos\": 3, \"aquisicao\": 29, \"confere\": 1, \"direito\": 10, \"recesso\": 1, \"pagamento\": 73, \"excessivo\": 2, \"acumulada\": 1, \"tupi\": 8, \"trocando\": 4, \"iochpe\": 1, \"papel\": 9, \"acumula\": 12, \"perda\": 11, \"correntista\": 1, \"regularizar\": 1, \"situacao\": 9, \"financeira\": 10, \"ferrovia\": 6, \"baiana\": 1, \"eucaliptos\": 1, \"ganhar\": 36, \"expansao\": 12, \"celulose\": 2, \"outros\": 18, \"inscricao\": 4, \"rodada\": 31, \"saltam\": 4, \"day\": 17, \"trade\": 14, \"chances\": 18, \"pagbank\": 10, \"precatorios\": 4, \"solucao\": 11, \"resolver\": 4, \"enrosco\": 1, \"meteu\": 1, \"app\": 8, \"meliuz\": 14, \"cash3\": 12, \"moveis\": 3, \"cielo\": 26, \"ciel3\": 11, \"fidc\": 2, \"mrfg3\": 19, \"chamam\": 14, \"atencao\": 19, \"esperamos\": 2, \"estabilize\": 1, \"semestre\": 14, \"bracher\": 8, \"turma\": 1, \"soltar\": 6, \"bendine\": 4, \"cairam\": 4, \"tanto\": 2, \"pagamentos\": 13, \"definir\": 11, \"vem\": 17, \"propria\": 2, \"cotado\": 9, \"pratica\": 7, \"condicao\": 3, \"necessaria\": 2, \"arrecadacao\": 5, \"pib\": 57, \"exerce\": 2, \"santos\": 35, \"subirem\": 1, \"previsto\": 5, \"acumulado\": 6, \"picks\": 14, \"seguida\": 6, \"raquel\": 1, \"dodge\": 2, \"forcamenos\": 6, \"tarefa\": 7, \"investigar\": 14, \"vira\": 18, \"st\": 2, \"tempestade\": 2, \"sol\": 1, \"brilhando\": 1, \"fitch\": 17, \"controle\": 11, \"custos\": 14, \"concorrencia\": 10, \"015l\": 1, \"198l\": 1, \"comecar\": 4, \"orama\": 2, \"entrevista\": 9, \"tecnologia\": 17, \"complemento\": 1, \"eventos\": 4, \"presenciais\": 1, \"evnts\": 1, \"londres\": 5, \"negociacao\": 23, \"convocacao\": 6, \"destituicao\": 3, \"rio\": 50, \"licitacoes\": 8, \"lucros\": 24, \"vale4\": 1, \"brap4\": 19, \"rompe\": 3, \"encerram\": 10, \"impasse\": 4, \"tecnico\": 5, \"impede\": 6, \"salto\": 10, \"fachin\": 9, \"rejeita\": 8, \"recurso\": 13, \"pgr\": 4, \"anulacao\": 3, \"condenacoes\": 4, \"lula\": 37, \"caso\": 40, \"co2\": 4, \"tensao\": 12, \"zerar\": 6, \"pismenos\": 2, \"cofins\": 3, \"voiseys\": 3, \"bay\": 3, \"quarto\": 6, \"contratacoes\": 3, \"emergenciais\": 4, \"manter\": 22, \"elaboram\": 1, \"alternativo\": 1, \"recuperacao\": 48, \"aprovacao\": 20, \"citibank\": 3, \"edtech\": 1, \"witseed\": 1, \"atende\": 10, \"desiste\": 10, \"conselheira\": 3, \"novidades\": 15, \"benndorf\": 14, \"log\": 20, \"senior\": 1, \"solutions\": 1, \"quinzena\": 6, \"calendario\": 5, \"gerente\": 10, \"registrados\": 1, \"comemora\": 3, \"levar\": 12, \"esperava\": 1, \"competicao\": 7, \"stj\": 11, \"mandou\": 1, \"5mais\": 2, \"5menos\": 1, \"rebaixa\": 5, \"estrategico\": 7, \"viavel\": 2, \"criara\": 2, \"carbono\": 17, \"kobe\": 1, \"steel\": 10, \"defasada\": 2, \"age\": 5, \"diretamente\": 2, \"exposicao\": 8, \"iniciara\": 3, \"caminhoes\": 3, \"autonomos\": 3, \"carajas\": 8, \"sessoes\": 2, \"consecutivas\": 4, \"cede\": 6, \"esperancas\": 2, \"previstos\": 3, \"tccs\": 1, \"obrigar\": 1, \"pocos\": 6, \"buscara\": 3, \"realiza\": 40, \"continuara\": 7, \"seguindo\": 8, \"internacional\": 14, \"defende\": 34, \"ifood\": 2, \"consegue\": 6, \"danca\": 1, \"cadeiras\": 1, \"abala\": 3, \"etapa\": 4, \"yield\": 9, \"ex\": 6, \"preparando\": 1, \"sequencia\": 10, \"fortes\": 7, \"positivas\": 4, \"petroreconcavo\": 10, \"recv3\": 3, \"eneva\": 27, \"enev3\": 12, \"fraudar\": 1, \"queridinha\": 2, \"recomendadas\": 11, \"corretoras\": 12, \"espioes\": 1, \"lidas\": 23, \"rdor3\": 5, \"inedita\": 2, \"gerir\": 4, \"hospitais\": 4, \"russa\": 4, \"spread\": 2, \"wtibrent\": 1, \"enauta\": 7, \"parceiro\": 2, \"sistema\": 9, \"atlanta\": 1, \"crescer\": 17, \"naquilo\": 1, \"nivel\": 34, \"coluna\": 13, \"rali\": 8, \"encontro\": 4, \"virtual\": 2, \"atingidos\": 16, \"excedente\": 4, \"demissao\": 20, \"diminuir\": 6, \"ivan\": 8, \"monteiro\": 6, \"interino\": 3, \"firmeza\": 1, \"batalhar\": 1, \"posmenos\": 4, \"carnaval\": 9, \"concessao\": 9, \"remanso\": 2, \"termo\": 8, \"compromisso\": 4, \"petros\": 24, \"seguira\": 3, \"desalavancagem\": 3, \"silva\": 38, \"luna\": 52, \"procuradoria\": 1, \"obra\": 2, \"ms\": 5, \"programada\": 5, \"gasoduto\": 8, \"rota\": 4, \"linha\": 13, \"obras\": 16, \"contencao\": 5, \"descaracterizacao\": 4, \"carmopolis\": 4, \"carmo\": 3, \"cita\": 6, \"recebimento\": 5, \"recuam\": 30, \"reajustes\": 9, \"eunicio\": 5, \"falar\": 8, \"guardia\": 6, \"comprado\": 2, \"veto\": 4, \"desembarca\": 1, \"ceara\": 4, \"responsavel\": 4, \"opera\": 37, \"baixa\": 52, \"confirmado\": 4, \"eleito\": 9, \"minoritarios\": 13, \"questiona\": 12, \"reportar\": 3, \"previa\": 21, \"deixar\": 9, \"tras\": 4, \"traz\": 28, \"lei\": 17, \"afetar\": 10, \"desconto\": 25, \"futuro\": 26, \"benigno\": 4, \"investigacao\": 14, \"foca\": 7, \"atuais\": 3, \"trafigura\": 2, \"recuando\": 1, \"temores\": 6, \"encerrar\": 14, \"litigio\": 5, \"ignorar\": 2, \"cobertura\": 6, \"washington\": 1, \"indias\": 1, \"orientais\": 1, \"relacao\": 10, \"incomum\": 1, \"patrocinios\": 1, \"revisao\": 14, \"balanco\": 48, \"1t22\": 32, \"exclusao\": 3, \"piscofins\": 4, \"trazer\": 3, \"domingo\": 5, \"limpa\": 2, \"sobrevive\": 2, \"inglaterra\": 2, \"despencar\": 2, \"dai\": 1, \"compre\": 14, \"marinha\": 6, \"afunda\": 10, \"navio\": 18, \"encalhado\": 7, \"costa\": 5, \"maranhao\": 5, \"cogita\": 1, \"responsabilizar\": 1, \"energetica\": 6, \"rentaveis\": 5, \"americanos\": 1, \"abra\": 1, \"olho\": 29, \"analista\": 12, \"prossegue\": 3, \"evacuacoes\": 1, \"ficaria\": 2, \"eis\": 2, \"repostas\": 1, \"alguns\": 2, \"assunto\": 1, \"oportunidade\": 8, \"apontam\": 13, \"lista\": 38, \"atrativas\": 4, \"jcps\": 3, \"ocorrerao\": 1, \"seletivo\": 1, \"aguarda\": 4, \"temporada\": 9, \"relativamente\": 1, \"fraca\": 3, \"federal\": 19, \"pedido\": 39, \"intervencao\": 12, \"imediata\": 1, \"taurus\": 4, \"tasa4\": 3, \"powell\": 5, \"omicron\": 4, \"segura\": 5, \"diaria\": 4, \"cvm\": 47, \"processos\": 13, \"administrativos\": 1, \"amadas\": 1, \"love\": 1, \"mondays\": 1, \"ecologicamente\": 1, \"corretas\": 1, \"concorrentes\": 10, \"instabilidade\": 7, \"sentida\": 1, \"acucar\": 28, \"lava\": 64, \"jato\": 65, \"lisboa\": 1, \"operador\": 4, \"estoques\": 14, \"impedem\": 2, \"4t20\": 3, \"revertendo\": 1, \"distribuir\": 13, \"altos\": 5, \"olimpiadas\": 2, \"inverno\": 3, \"membros\": 7, \"titulares\": 2, \"toro\": 16, \"doara\": 5, \"corretagem\": 1, \"renda\": 26, \"gestores\": 5, \"comecou\": 1, \"golfo\": 5, \"mexico\": 8, \"gradual\": 2, \"foge\": 1, \"regra\": 7, \"pressionado\": 11, \"negativos\": 6, \"kinea\": 4, \"adquire\": 8, \"wiser\": 1, \"educacao\": 4, \"dona\": 4, \"wise\": 1, \"up\": 3, \"condominio\": 1, \"iptu\": 2, \"pagos\": 6, \"poe\": 8, \"unidade\": 28, \"biodiesel\": 12, \"acusam\": 2, \"informacoes\": 8, \"privilegiadas\": 1, \"acionam\": 1, \"goldman\": 28, \"sachs\": 21, \"atrativos\": 3, \"indicacoes\": 22, \"instala\": 4, \"comite\": 19, \"nomeacao\": 4, \"colegiado\": 2, \"sugere\": 17, \"cena\": 7, \"externa\": 12, \"cmn\": 1, \"saltaram\": 3, \"mihoes\": 1, \"capta\": 9, \"nota\": 13, \"cgu\": 2, \"integridade\": 1, \"ggbr4\": 3, \"desenvolver\": 3, \"buzios\": 38, \"itapu\": 6, \"comprometer\": 2, \"domestica\": 2, \"cogn3\": 2, \"desaba\": 9, \"dominam\": 5, \"destaque\": 14, \"deposita\": 2, \"reparacao\": 9, \"apenas\": 13, \"resiste\": 2, \"entrou\": 2, \"efeitos\": 10, \"gigantes\": 6, \"empurram\": 1, \"sabado\": 7, \"pior\": 11, \"atrapalhar\": 1, \"perpetuos\": 3, \"premio\": 7, \"desagrada\": 1, \"detentores\": 4, \"altera\": 14, \"adia\": 16, \"salario\": 2, \"conselheiros\": 14, \"preservar\": 3, \"divulgacao\": 18, \"time\": 9, \"chip\": 1, \"outra\": 3, \"valioso\": 7, \"projeta\": 12, \"realizara\": 3, \"urucu\": 9, \"fup\": 12, \"receber\": 15, \"restituicao\": 1, \"investira\": 16, \"rejeito\": 3, \"padilha\": 1, \"atual\": 8, \"facilitar\": 2, \"gestao\": 8, \"boliviano\": 2, \"analisar\": 4, \"ajuste\": 6, \"preliminar\": 4, \"influenciar\": 3, \"festival\": 1, \"lua\": 1, \"negociado\": 7, \"recebera\": 4, \"quem\": 14, \"joaquim\": 5, \"sendo\": 4, \"fritado\": 1, \"reabre\": 4, \"azul4\": 11, \"doacao\": 5, \"enchentes\": 3, \"petropolis\": 1, \"alagoas\": 13, \"licenca\": 7, \"instalacao\": 4, \"pretende\": 17, \"emitir\": 5, \"commercial\": 3, \"sa\": 3, \"retirada\": 9, \"shoppings\": 1, \"derivados\": 8, \"previdencia\": 20, \"perdem\": 7, \"feio\": 5, \"cdi\": 2, \"neles\": 1, \"chama\": 5, \"esculacho\": 1, \"decidido\": 1, \"governadores\": 6, \"emergencia\": 15, \"nucleares\": 1, \"ultimo\": 2, \"sugerida\": 1, \"coinbase\": 1, \"valer\": 5, \"itaus\": 1, \"mitre\": 1, \"moura\": 1, \"dubeux\": 1, \"compare\": 1, \"entrar\": 11, \"ou\": 1, \"xpbr31\": 4, \"pular\": 1, \"copom\": 30, \"ipca\": 19, \"reparacoes\": 6, \"valores\": 13, \"redecard\": 1, \"rrrp3\": 21, \"mostram\": 5, \"altamente\": 2, \"subvalorizada\": 1, \"aneel\": 7, \"fiscalizar\": 2, \"hidreletricas\": 2, \"implantacao\": 3, \"microchip\": 2, \"caes\": 2, \"gatos\": 2, \"desafia\": 2, \"liquidarem\": 1, \"ciclo\": 12, \"acabou\": 1, \"prometem\": 4, \"penalizadas\": 1, \"copa\": 3, \"azarao\": 1, \"refaz\": 2, \"contas\": 12, \"investidores\": 37, \"media\": 9, \"avancado\": 1, \"baixas\": 12, \"maia\": 6, \"destine\": 1, \"amazonia\": 5, \"esclarecer\": 3, \"todas\": 11, \"lavamenos\": 1, \"rewards\": 1, \"ganhe\": 1, \"cartao\": 13, \"blocos\": 26, \"chegara\": 4, \"atapu\": 14, \"sabesp\": 8, \"vencedoras\": 1, \"bmg\": 6, \"indicados\": 14, \"descarta\": 11, \"merrill\": 2, \"lynch\": 2, \"vies\": 6, \"arabia\": 4, \"downloads\": 3, \"aplicativos\": 2, \"digitais\": 12, \"batem\": 3, \"sancao\": 4, \"auxilio\": 15, \"familias\": 19, \"rumo\": 22, \"rail3\": 3, \"domina\": 1, \"holofotes\": 4, \"prospecto\": 5, \"prioriza\": 4, \"diversificacao\": 7, \"carf\": 10, \"proferiu\": 1, \"desfavoravel\": 2, \"interferencia\": 17, \"servico\": 8, \"tripulantes\": 1, \"resgatados\": 3, \"vida\": 5, \"golpistas\": 1, \"falsificam\": 1, \"faturas\": 2, \"descoberta\": 5, \"vibra\": 12, \"vbbr3\": 7, \"cfo\": 21, \"seacrest\": 4, \"pressionada\": 4, \"cm\": 7, \"bater\": 15, \"critica\": 12, \"debenture\": 1, \"promocao\": 3, \"no\": 5, \"frigir\": 1, \"ovos\": 1, \"dessa\": 2, \"lados\": 1, \"mix\": 2, \"rendimento\": 1, \"mineradoras\": 15, \"encolher\": 1, \"lockdowns\": 1, \"porta\": 3, \"torcida\": 1, \"reversao\": 3, \"espere\": 2, \"gordos\": 4, \"abrira\": 2, \"insider\": 7, \"chines\": 11, \"paralisa\": 14, \"seis\": 8, \"tenta\": 12, \"recuperar\": 5, \"turistas\": 1, \"irados\": 1, \"garimpados\": 2, \"despenca\": 16, \"contida\": 2, \"investiga\": 18, \"fraudes\": 10, \"financeiras\": 9, \"industrial\": 12, \"participacoes\": 6, \"fontes\": 14, \"pra\": 3, \"escolher\": 2, \"clientes\": 23, \"multiplan\": 7, \"privatizadas\": 1, \"bhp\": 18, \"anual\": 5, \"localiza\": 15, \"trabalhadores\": 23, \"determinacao\": 4, \"elogio\": 1, \"poderia\": 8, \"saiba\": 20, \"tao\": 5, \"cedo\": 5, \"encontram\": 2, \"corpo\": 1, \"arezzo\": 4, \"arzz3\": 3, \"restrita\": 1, \"captar\": 3, \"coloca\": 10, \"bbbmais\": 2, \"observacao\": 3, \"rebaixamento\": 1, \"menores\": 8, \"esgotariam\": 1, \"dez\": 6, \"aldemir\": 1, \"preso\": 3, \"ptax\": 2, \"sindicatos\": 6, \"recebem\": 6, \"coletivo\": 4, \"tst\": 18, \"autonomia\": 4, \"ajustar\": 3, \"diretores\": 16, \"temporaria\": 6, \"comunicado\": 3, \"determinou\": 1, \"onca\": 7, \"puma\": 7, \"considera\": 8, \"americano\": 4, \"me\": 1, \"trocadinho\": 1, \"ai\": 3, \"envolvendo\": 4, \"sete\": 17, \"meta\": 30, \"315menos\": 2, \"t\": 7, \"pago\": 3, \"falas\": 3, \"paralisar\": 3, \"centro\": 7, \"malasia\": 4, \"inflacionario\": 4, \"conheca\": 6, \"sugeridas\": 7, \"1t20\": 3, \"reverte\": 8, \"classifica\": 1, \"sem\": 12, \"sentido\": 3, \"escritorio\": 3, \"evaporando\": 1, \"slc\": 7, \"agricola\": 6, \"desembolsadas\": 1, \"mexe\": 4, \"ganhando\": 2, \"interministerial\": 1, \"negociar\": 11, \"ultima\": 10, \"parcela\": 10, \"leniencia\": 12, \"firmado\": 1, \"technip\": 1, \"real\": 8, \"rendimentos\": 7, \"barris\": 22, \"geracao\": 16, \"solar\": 1, \"ligadas\": 7, \"paulista\": 5, \"homologa\": 2, \"indenizacoes\": 8, \"individuais\": 3, \"prioridade\": 6, \"caminheiros\": 1, \"marcada\": 4, \"dividend\": 3, \"julgamento\": 7, \"congresso\": 21, \"chile\": 4, \"acrescimo\": 2, \"centavos\": 3, \"maquininhas\": 10, \"acusacoes\": 3, \"feitas\": 1, \"abipag\": 1, \"aura\": 2, \"minerals\": 2, \"prepare\": 2, \"saltos\": 1, \"norueguesa\": 2, \"offshore\": 7, \"jiangsu\": 1, \"shagang\": 1, \"propostas\": 8, \"rigidas\": 3, \"nomeado\": 1, \"petroleira\": 4, \"capixaba\": 4, \"ish\": 1, \"tech\": 2, \"ciberseguranca\": 1, \"registro\": 6, \"turvam\": 1, \"cenario\": 39, \"derrota\": 3, \"orcamento\": 10, \"lembra\": 2, \"mercadorias\": 1, \"seminario\": 2, \"salvador\": 1, \"debater\": 5, \"moderada\": 3, \"segurar\": 4, \"social\": 14, \"obteve\": 1, \"estruturas\": 2, \"esclarece\": 5, \"pasadena\": 13, \"perfil\": 2, \"certo\": 4, \"porque\": 4, \"consumidor\": 10, \"pao\": 12, \"executiva\": 7, \"empreiteira\": 2, \"metodo\": 2, \"engenharia\": 2, \"sobrepoe\": 1, \"promessa\": 2, \"liberal\": 2, \"decepciona\": 2, \"de\": 13, \"tecnica\": 6, \"distribuem\": 2, \"equivalentes\": 2, \"negocia\": 15, \"virar\": 10, \"performance\": 2, \"recuperando\": 1, \"fed\": 14, \"properties\": 6, \"demonstram\": 1, \"preocupacao\": 6, \"mudanca\": 32, \"relanca\": 1, \"platinum\": 1, \"homenagem\": 1, \"ayrton\": 1, \"senna\": 1, \"mandatos\": 2, \"renovados\": 1, \"prysmian\": 1, \"fornecer\": 4, \"trabalho\": 19, \"2019menos\": 1, \"insignificante\": 1, \"funcef\": 2, \"questionar\": 1, \"compromete\": 4, \"combate\": 11, \"startup\": 7, \"noticia\": 9, \"tarde\": 4, \"dizer\": 4, \"australia\": 2, \"amparado\": 1, \"weg\": 31, \"prejudica\": 3, \"asfalto\": 2, \"cnt\": 1, \"mecanismo\": 3, \"protecao\": 6, \"supremo\": 2, \"distribuicao\": 27, \"perto\": 23, \"jurua\": 1, \"mutiroes\": 1, \"renegociar\": 2, \"tbg\": 6, \"capacidade\": 13, \"transporte\": 10, \"enxerga\": 3, \"teaser\": 9, \"seguido\": 5, \"ultragaz\": 7, \"nordeste\": 11, \"caracteristicas\": 1, \"decola\": 3, \"pois\": 1, \"jp\": 2, \"morgan\": 11, \"overweight\": 1, \"neutra\": 5, \"aproxima\": 6, \"veiculos\": 4, \"europa\": 4, \"colaborando\": 1, \"favoravel\": 14, \"proximas\": 4, \"rodadas\": 4, \"textomenos\": 2, \"base\": 9, \"detidas\": 3, \"recolheu\": 2, \"vazou\": 1, \"baia\": 1, \"guanabara\": 1, \"bp\": 7, \"ampliam\": 3, \"alianca\": 7, \"estrategica\": 2, \"smenos\": 12, \"consecutivo\": 5, \"descobre\": 2, \"particulas\": 1, \"demite\": 6, \"rh\": 4, \"claudio\": 2, \"visita\": 1, \"fique\": 5, \"empresario\": 2, \"german\": 2, \"efromovich\": 2, \"declara\": 7, \"inocente\": 1, \"avianca\": 3, \"bidi4\": 13, \"bancario\": 9, \"ha\": 6, \"descontos\": 4, \"entradas\": 1, \"museus\": 1, \"teatros\": 1, \"mortos\": 11, \"identificados\": 2, \"qual\": 12, \"pargo\": 1, \"merluza\": 3, \"turva\": 1, \"paraopeba\": 10, \"marias\": 2, \"noticiados\": 1, \"incorretos\": 1, \"agentes\": 5, \"petromais\": 3, \"esquema\": 3, \"rever\": 6, \"sepia\": 15, \"klabin\": 25, \"salvam\": 1, \"vermelho\": 9, \"ancorada\": 1, \"reliquia\": 1, \"cargas\": 3, \"paralisadas\": 1, \"virus\": 3, \"aprovam\": 15, \"demissoes\": 3, \"parana\": 9, \"avanco\": 28, \"aco\": 13, \"interesse\": 16, \"ago\": 1, \"investor\": 4, \"ambev\": 29, \"abev3\": 6, \"caindo\": 8, \"covid\": 13, \"exclusividade\": 4, \"ba\": 7, \"condenada\": 5, \"vitima\": 7, \"intenciona\": 1, \"aderir\": 3, \"mpmes\": 1, \"cr2\": 2, \"juro\": 10, \"atrair\": 9, \"proteger\": 5, \"sancionada\": 1, \"multas\": 10, \"tonelada\": 3, \"micro\": 2, \"alternativas\": 5, \"cotacao\": 6, \"movida\": 9, \"movi3\": 5, \"reavalia\": 2, \"csna3\": 16, \"3rrr\": 1, \"expoe\": 1, \"inqueritos\": 1, \"impulsionado\": 2, \"direcional\": 2, \"dirr3\": 1, \"unipar\": 4, \"unip6\": 2, \"acionista\": 8, \"lamenta\": 1, \"criacao\": 9, \"cubo\": 5, \"hub\": 2, \"voltado\": 3, \"agtechs\": 2, \"uber\": 2, \"procura\": 7, \"fazendo\": 1, \"fixacoes\": 1, \"externas\": 1, \"acertadas\": 1, \"endurecem\": 1, \"retorica\": 1, \"derrubam\": 1, \"indices\": 2, \"vitoria\": 6, \"batata\": 2, \"quente\": 2, \"perenes\": 1, \"preparado\": 2, \"proibe\": 4, \"irao\": 6, \"opep\": 14, \"blefar\": 1, \"alturas\": 3, \"ocupar\": 4, \"predio\": 1, \"fgv\": 4, \"botafogo\": 1, \"pairam\": 1, \"bandeira\": 3, \"bluechips\": 1, \"ponto\": 8, \"escolhe\": 9, \"liderar\": 3, \"confusao\": 1, \"sucessao\": 1, \"privatizacoes\": 11, \"nucleo\": 2, \"lira\": 23, \"cobra\": 12, \"mesma\": 3, \"mensal\": 32, \"cadastro\": 4, \"repasse\": 6, \"apostam\": 2, \"circular\": 1, \"impactos\": 17, \"abandonar\": 1, \"batalha\": 3, \"interditadas\": 3, \"recomprar\": 8, \"laudo\": 1, \"indicou\": 2, \"drenagem\": 1, \"globo\": 5, \"reinicia\": 4, \"pan\": 5, \"reclamacoes\": 5, \"interrompe\": 14, \"possiveis\": 3, \"perfura\": 2, \"profundo\": 2, \"historia\": 14, \"oil\": 2, \"biocombustivel\": 2, \"socia\": 2, \"galp\": 2, \"poderao\": 4, \"negar\": 1, \"justificativa\": 1, \"pequenas\": 4, \"medias\": 3, \"acompanhando\": 3, \"alinhado\": 2, \"interesses\": 1, \"fundador\": 1, \"tumulto\": 1, \"reavaliam\": 1, \"pressionar\": 6, \"church\": 1, \"england\": 1, \"questao\": 3, \"preferido\": 2, \"yields\": 4, \"cristina\": 1, \"junqueira\": 2, \"empreendedora\": 1, \"forbes\": 3, \"repar\": 4, \"vacina\": 3, \"front\": 1, \"guaibamax\": 1, \"doar\": 4, \"hospital\": 3, \"perdemenos\": 1, \"gerencia\": 2, \"climatica\": 3, \"defensiva\": 3, \"retomam\": 2, \"revitalizacao\": 1, \"projetar\": 1, \"tombo\": 11, \"preocupa\": 9, \"brucutu\": 18, \"retomadas\": 3, \"rodrigo\": 1, \"limp\": 1, \"apresenta\": 13, \"foi\": 2, \"trapalhada\": 1, \"gestor\": 2, \"erro\": 3, \"fluxo\": 5, \"externo\": 10, \"previsao\": 16, \"paralisada\": 6, \"provadas\": 4, \"dribla\": 1, \"obscura\": 1, \"hidreletrica\": 4, \"atingida\": 3, \"realocacao\": 1, \"foz\": 3, \"amazonas\": 12, \"meter\": 1, \"dedo\": 2, \"eletrica\": 12, \"tambem\": 2, \"disparada\": 12, \"estadao\": 18, \"reestruturacao\": 15, \"societaria\": 2, \"ingles\": 2, \"notas\": 1, \"comerciais\": 1, \"azeda\": 3, \"reacao\": 5, \"fraqueza\": 1, \"ofusca\": 3, \"confianca\": 6, \"verde\": 26, \"marra\": 1, \"cientista\": 1, \"petroleiro\": 1, \"subsidio\": 8, \"breitener\": 2, \"passos\": 4, \"explorar\": 5, \"margem\": 4, \"equatorial\": 6, \"metade\": 18, \"valecard\": 11, \"produz\": 6, \"determina\": 17, \"mantenham\": 1, \"recorrer\": 7, \"grande\": 21, \"conveniencia\": 2, \"propoe\": 14, \"reeleitos\": 2, \"brasileiro\": 18, \"corrente\": 1, \"whatsapp\": 2, \"usim5\": 10, \"derretem\": 3, \"ficam\": 8, \"eventual\": 3, \"adriano\": 9, \"pires\": 17, \"oficialmente\": 1, \"presidir\": 7, \"estatal\": 48, \"g1\": 1, \"carrefour\": 9, \"vence\": 11, \"elevados\": 3, \"petr3petr4\": 7, \"acron\": 3, \"resistente\": 1, \"liminar\": 14, \"barra\": 3, \"saude\": 16, \"lima\": 7, \"ouro\": 14, \"preto\": 8, \"afetara\": 1, \"ratings\": 2, \"marcando\": 2, \"dono\": 3, \"utc\": 2, \"propina\": 5, \"pt\": 5, \"expandir\": 3, \"lideradas\": 1, \"mulheres\": 7, \"cancela\": 6, \"injustificavel\": 1, \"mclaren\": 2, \"sofre\": 9, \"realizacao\": 7, \"patamar\": 10, \"trabalha\": 7, \"endividamento\": 4, \"conservadoras\": 2, \"discutira\": 3, \"comentarios\": 1, \"ver\": 11, \"definicao\": 7, \"focar\": 1, \"aprovada\": 11, \"cnpe\": 3, \"reuters\": 3, \"usar\": 3, \"walpires\": 1, \"estaveis\": 5, \"bastidores\": 3, \"brasilia\": 6, \"ferrous\": 4, \"sindicado\": 1, \"reunioes\": 6, \"decidir\": 5, \"derrubou\": 1, \"rentabilidade\": 4, \"renegocia\": 2, \"nos\": 2, \"angustiado\": 1, \"petroleiros\": 30, \"programam\": 1, \"procuradores\": 5, \"israelense\": 3, \"beny\": 2, \"steinme\": 1, \"jbss3\": 15, \"pensar\": 1, \"ousadamente\": 1, \"gasparino\": 3, \"efetivada\": 2, \"copagaz\": 5, \"nacional\": 13, \"butano\": 1, \"fez\": 6, \"publicara\": 1, \"extemporaneo\": 1, \"receitas\": 6, \"desta\": 17, \"acertar\": 1, \"pfizer\": 1, \"explosao\": 3, \"fabrica\": 11, \"placas\": 1, \"indicado\": 9, \"jose\": 10, \"mauro\": 6, \"coelho\": 8, \"fernando\": 4, \"borges\": 1, \"passagens\": 1, \"viajar\": 1, \"presos\": 10, \"subsolo\": 1, \"superam\": 6, \"vezes\": 9, \"pagseguro\": 9, \"visao\": 3, \"fechou\": 2, \"acordos\": 16, \"inadmissivel\": 3, \"cndc\": 1, \"conclusao\": 5, \"bbi\": 12, \"mistos\": 1, \"consorcios\": 4, \"escolhidos\": 2, \"estatuto\": 4, \"compromissadas\": 2, \"condena\": 9, \"gabrielli\": 2, \"cervero\": 2, \"seguridade\": 12, \"osx\": 2, \"improvavel\": 2, \"contratar\": 7, \"participar\": 6, \"tornamenos\": 2, \"crash\": 2, \"atormentando\": 1, \"pacheco\": 8, \"leis\": 2, \"pec\": 14, \"concentra\": 1, \"treinamento\": 1, \"neste\": 21, \"repetir\": 2, \"cyrela\": 16, \"avg\": 2, \"concluir\": 14, \"negocio\": 11, \"sellmenos\": 1, \"off\": 4, \"exxon\": 10, \"sao\": 23, \"martinho\": 6, \"limpeza\": 2, \"praias\": 7, \"relevante\": 4, \"causa\": 14, \"variacao\": 4, \"neto\": 3, \"contabeis\": 1, \"provisoes\": 9, \"cada\": 12, \"bonds\": 5, \"impostos\": 18, \"valoriza\": 4, \"pegam\": 2, \"carona\": 3, \"vanguard\": 1, \"ganho\": 8, \"cambial\": 3, \"equilibra\": 1, \"importadores\": 2, \"cara\": 14, \"margens\": 3, \"apertadas\": 1, \"injecao\": 1, \"totalmente\": 1, \"precificada\": 1, \"portugal\": 3, \"decolarem\": 1, \"residual\": 1, \"parcerias\": 3, \"mrs\": 2, \"construir\": 3, \"ferrovias\": 2, \"talude\": 11, \"desprende\": 2, \"tinto\": 5, \"lancam\": 7, \"desafio\": 4, \"eletrificar\": 1, \"estagiar\": 1, \"glassdoor\": 1, \"alcanca\": 7, \"moelis\": 1, \"argentina\": 9, \"esteroides\": 1, \"consolida\": 1, \"inseguranca\": 3, \"desinvestimento\": 13, \"aceita\": 10, \"rejeitam\": 4, \"fecham\": 34, \"custar\": 5, \"botijao\": 9, \"kg\": 1, \"manifesta\": 7, \"imovel\": 2, \"trimestrais\": 6, \"foco\": 29, \"destravar\": 2, \"compras\": 9, \"chinesas\": 3, \"india\": 3, \"carvao\": 18, \"maxi\": 2, \"mxrf11\": 2, \"lancar\": 3, \"super\": 1, \"entrega\": 10, \"alimentos\": 5, \"servicos\": 12, \"compartilhado\": 1, \"escalada\": 3, \"excedentes\": 9, \"clearsale\": 1, \"clsa3\": 1, \"traders\": 2, \"exorbitante\": 1, \"reajusta\": 15, \"distribuidoras\": 35, \"bk\": 1, \"previsibilidade\": 4, \"minimizam\": 1, \"curte\": 1, \"corra\": 1, \"descarbonizar\": 2, \"passo\": 7, \"apoiado\": 1, \"contaminados\": 1, \"desalojados\": 2, \"assim\": 4, \"casamentos\": 1, \"renovacao\": 4, \"reagiriam\": 1, \"permanecer\": 3, \"anglo\": 5, \"american\": 1, \"concorrer\": 1, \"aliansce\": 4, \"sonae\": 5, \"also3\": 1, \"oportunidades\": 6, \"eolica\": 7, \"poeira\": 1, \"derrocada\": 4, \"controlador\": 1, \"definido\": 2, \"torna\": 5, \"corporation\": 1, \"privados\": 6, \"publicos\": 5, \"trident\": 2, \"pampo\": 2, \"enchova\": 2, \"monitorar\": 3, \"indicadores\": 1, \"positivos\": 6, \"vergalhao\": 3, \"xangai\": 1, \"doa\": 6, \"combater\": 6, \"folha\": 6, \"valepar\": 2, \"passam\": 5, \"direta\": 3, \"fatias\": 3, \"boas\": 3, \"piso\": 3, \"atualizado\": 2, \"antt\": 1, \"abrir\": 9, \"entre\": 3, \"pessimo\": 1, \"ruim\": 12, \"gastar\": 3, \"mistura\": 5, \"catua\": 2, \"laboratorio\": 2, \"teuto\": 2, \"unidades\": 8, \"sul\": 16, \"surto\": 4, \"confronta\": 1, \"juridica\": 2, \"movimentos\": 3, \"soja\": 2, \"milho\": 3, \"aparentam\": 1, \"neutralidade\": 2, \"divulgara\": 2, \"interrompem\": 4, \"boi\": 1, \"fraco\": 4, \"origem\": 1, \"consorcio\": 15, \"prony\": 1, \"resources\": 4, \"cmin3\": 7, \"variaveis\": 1, \"aleatorias\": 1, \"livre\": 20, \"meli34\": 8, \"desbancou\": 1, \"tornou\": 2, \"al\": 3, \"sanepar\": 14, \"sapr11\": 3, \"diarias\": 2, \"confirmaram\": 1, \"recuo\": 18, \"avaliam\": 13, \"neutros\": 1, \"petrobrasfecha\": 1, \"sbm\": 8, \"afretamento\": 5, \"prestacao\": 4,